Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: A square image of your brand or product. The recommended minimum size is 128x128px. The supported image types are: <b>.gif</b>, <b>.jpeg</b>, and <b>.png</b>.
de_de: Ein quadratisches Bild Ihrer Marke oder Ihres Produkts. Die empfohlene Mindestgröße beträgt 128 x 128 Pixel. Die unterstützten Bildtypen sind: <b>.gif</b> , <b>.jpeg</b> und <b>. png</b> .
fr_fr: Une image carrée de votre marque ou produit. La taille minimale recommandée est de 128x128px. Les types d'images pris en charge sont: <b>.gif</b> , <b>.jpeg</b> et <b>. png</b> .
pt_pt: Uma imagem quadrada da sua marca ou produto. O tamanho mínimo recomendado é 128x128px. Os tipos de imagem suportados são: <b>.gif</b> , <b>.jpeg</b> e <b>. png</b> .

source: Use User Email
de_de: Benutzer-E-Mail verwenden
fr_fr: Utiliser l'e-mail de l'utilisateur
pt_pt: Usar email do usuário

source: Enable this option for using current user email as Stripe checkout email form.
de_de: Aktivieren Sie diese Option, um aktuelle Benutzer-E-Mails als Stripe-Checkout-E-Mail-Formular zu verwenden.
fr_fr: Activez cette option pour utiliser le courrier électronique de l'utilisateur actuel comme formulaire de courrier électronique de retrait Stripe.
pt_pt: Ative esta opção para usar o email do usuário atual como formulário de email de checkout do Stripe.

source: Sender Name
de_de: Absender
fr_fr: Nom de l'expéditeur
pt_pt: Nome do remetente

source: This should probably be your listing sitename.
de_de: Dies sollte wahrscheinlich Ihr Eintrags-Site-Name sein.
fr_fr: Cela devrait probablement être le nom de votre site.
pt_pt: Provavelmente, esse deve ser o nome do site da sua listagem.

source: Sender Email
de_de: E-Mail senden
fr_fr: Envoi d'un e-mail
pt_pt: Enviando Email

source: This will act as the "from" and "reply-to" email address.
de_de: Dies fungiert als &quot;von&quot; und &quot;Antwort an&quot; E-Mail-Adresse.
fr_fr: Il s'agira de l'adresse e-mail &quot;de " et &quot;de réponse à ".
pt_pt: Isso atuará como o endereço de e-mail &quot;de " e &quot;resposta para ".

source: Email Template
de_de: E-Mail-Vorlage
fr_fr: Modèle d'e-mail
pt_pt: Modelo de email

source: HTML Template
de_de: HTML-Vorlage
fr_fr: Modèle HTML
pt_pt: Modelo HTML

source: Plain Text only
de_de: Nur einfacher Text
fr_fr: Texte brut uniquement
pt_pt: Somente texto sem formatação

source: New Listing Admin Emails
de_de: Neue Listing-Admin-E-Mails
fr_fr: Nouveaux e-mails d'administrateur
pt_pt: Novos emails de administrador da lista

source: New listing emails are sent to admin recipient(s) when a new listing is submitted.
de_de: Neue Listen-E-Mails werden an Administratorempfänger gesendet, wenn eine neue Liste gesendet wird.
fr_fr: Les nouveaux e-mails d'annonce sont envoyés aux destinataires administratifs lorsqu'une nouvelle annonce est soumise.
pt_pt: Os novos emails de listagem são enviados aos destinatários do administrador quando uma nova listagem é enviada.

source: Enable this email notification
de_de: Aktivieren Sie diese E-Mail-Benachrichtigung
fr_fr: Activer cette notification par e-mail
pt_pt: Ativar esta notificação por email

source: Recipient(s)
de_de: Empfänger
fr_fr: Destinataire (s)
pt_pt: Destinatário (s)

source: Enter recipients (comma separated) for this email. Default is: %s
de_de: Geben Sie die Empfänger (durch Kommas getrennt) für diese E-Mail ein. Standard ist: %s
fr_fr: Saisissez les destinataires (séparés par des virgules) de cet e-mail. La valeur par défaut est: %s
pt_pt: Digite os destinatários (separados por vírgula) para este email. O padrão é: %s

source: Subject
de_de: Gegenstand
fr_fr: Matière
pt_pt: Sujeito

source: Available template tags:<br> {site_title} - The site title<br> {listing_number} - Listing ID<br> {listing_title} - Listing Title<br> {listing_date} - Listing Date<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Listing_Number} - Listing ID <br> n {Auflistungstitel} - Auflistungstitel <br> n {Auflistungsdatum} - Auflistungsdatum <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {listing_number} - ID de l'annonce <br> n {listing_title} - Titre de l'annonce <br> n {listing_date} - Date d'inscription <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {Listing_number} - ID da listagem <br> n {Listing_título} - título da listagem <br> n {Listing_date} - Data da listagem <br>

source: Available template tags:<br> {site_title} - The site title<br> {listing_author} - The author's display name<br> {listing_number} - Listing ID<br> {listing_title} - Listing Title<br> {listing_category} - Listing categories<br> {listing_excerpt} - The listing excerpt<br> {listing_date} - The listing date.<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Listing_author} - Der Anzeigename des Autors <br> n {Listing_Number} - Listing ID <br> n {Auflistungstitel} - Auflistungstitel <br> n {Auflistungskategorie} - Auflistungskategorien <br> n {Listing_Excerpt} - Der Listing-Auszug <br> n {Auflistungsdatum} - Das Auflistungsdatum. <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {listing_author} - Le nom d'affichage de l'auteur <br> n {listing_number} - ID de l'annonce <br> n {listing_title} - Titre de l'annonce <br> n {listing_category} - Catégories d'annonces <br> n {listing_excerpt} - L'extrait de l'annonce <br> n {listing_date} - La date de l'annonce. <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {Listing_author} - O nome de exibição do autor <br> n {Listing_number} - ID da listagem <br> n {Listing_título} - título da listagem <br> n {Listing_category} - categorias de listagem <br> n {list_excerpt} - o trecho da listagem <br> n {data_da_listagem} - a data da listagem. <br>

source: New Listing Author Emails
de_de: E-Mails mit neuen Autoren
fr_fr: Nouveaux e-mails de l'auteur de l'annonce
pt_pt: E-mails do autor da nova listagem

source: New listing email are sent to author when a new listing is submitted.
de_de: Neue Eintrags-E-Mails werden an den Autor gesendet, wenn ein neuer Eintrag eingereicht wird.
fr_fr: Un nouvel e-mail d'annonce est envoyé à l'auteur lorsqu'une nouvelle annonce est soumise.
pt_pt: O email da nova listagem é enviado ao autor quando uma nova listagem é enviada.

source: Available template tags:<br> {site_title} - The site title<br> {listing_title} - Listing Title<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Auflistungstitel} - Auflistungstitel <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {listing_title} - Titre de l'annonce <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {Listing_título} - título da listagem <br>

source: Enter the email that is sent to listing author after completing a submission. Available template tags:<br> {site_title} - The site title<br> {listing_author} - The author's display name<br> {listing_title} - Listing Title<br> {listing_category} - Listing categories<br> {listing_dashboard} - The author dashboard page<br>
de_de: Geben Sie die E-Mail-Adresse ein, die nach Abschluss einer Übermittlung an den Listenautor gesendet wird. Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Listing_author} - Der Anzeigename des Autors <br> n {Auflistungstitel} - Auflistungstitel <br> n {Auflistungskategorie} - Auflistungskategorien <br> n {Listing_Dashboard} - Die Dashboard-Seite des Autors <br>
fr_fr: Saisissez l'e-mail envoyé à l'auteur de la liste une fois la soumission terminée. Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {listing_author} - Le nom d'affichage de l'auteur <br> n {listing_title} - Titre de l'annonce <br> n {listing_category} - Catégories d'annonces <br> n {listing_dashboard} - La page du tableau de bord de l'auteur <br>
pt_pt: Digite o email enviado ao autor da listagem após concluir o envio. Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {Listing_author} - O nome de exibição do autor <br> n {Listing_título} - título da listagem <br> n {Listing_category} - categorias de listagem <br> n {Listing_Dashboard} - a página do painel do autor <br>

source: New Order Admin Emails
de_de: Admin-E-Mails für neue Bestellungen
fr_fr: Nouveaux e-mails d'administrateur de commande
pt_pt: Novos emails de administrador de pedidos

source: New order emails are sent to admin recipient(s) when a new order is received.
de_de: Neue Bestell-E-Mails werden an den / die Administratorempfänger gesendet, wenn eine neue Bestellung eingeht.
fr_fr: Les nouveaux e-mails de commande sont envoyés aux destinataires administratifs lorsqu'une nouvelle commande est reçue.
pt_pt: Os novos e-mails de pedidos são enviados aos destinatários do administrador quando um novo pedido é recebido.

source: Available template tags:<br> {site_title} - The site title<br> {order_number} - Order ID<br> {order_date} - Order Date<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Bestellnummer} - Bestellnummer <br> n {Bestelldatum} - Bestelldatum <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {order_number} - ID de la commande <br> n {date_commande} - Date de la commande <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {order_number} - ID do pedido <br> n {order_date} - Data do pedido <br>

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {order_amount} - Order total/amount<br> {order_currency} - Order currency<br> {order_method} - Payment method<br> {order_number} - Order ID<br> {order_date} - Order Date<br> {listing_title} - The listing title<br> {listing_category} - The listing categories<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {order_amount} - Bestellsumme / -betrag <br> n {Bestellwährung} - Bestellwährung <br> n {Bestellmethode} - Zahlungsmethode <br> n {Bestellnummer} - Bestellnummer <br> n {Bestelldatum} - Bestelldatum <br> n {Auflistungstitel} - Der Auflistungstitel <br> n {Auflistungskategorie} - Die Auflistungskategorien <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {order_amount} - Total / montant de la commande <br> n {order_currency} - Devise de la commande <br> n {order_method} - Méthode de paiement <br> n {order_number} - ID de la commande <br> n {date_commande} - Date de la commande <br> n {listing_title} - Le titre de l'annonce <br> n {listing_category} - Les catégories d'annonces <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {quantidade_do pedido} - valor / valor total do pedido <br> n {order_currency} - moeda do pedido <br> n {order_method} - método de pagamento <br> n {order_number} - ID do pedido <br> n {order_date} - Data do pedido <br> n {Listing_título} - o título da listagem <br> n {Listing_category} - as categorias de listagem <br>

source: Completed Order Admin Emails
de_de: Admin-E-Mails für abgeschlossene Bestellungen
fr_fr: Courriels d'administration de la commande terminés
pt_pt: E-mails de administrador de pedidos concluídos

source: New order emails are sent to admin recipient(s) when a order is paid (mark as completed).
de_de: Neue Bestell-E-Mails werden an den / die Administrator-Empfänger gesendet, wenn eine Bestellung bezahlt wurde (als abgeschlossen markieren).
fr_fr: Les nouveaux e-mails de commande sont envoyés au (x) destinataire (s) administrateur (s) lorsqu'une commande est payée (marquez comme terminée).
pt_pt: Os novos e-mails de pedidos são enviados aos destinatários do administrador quando um pedido é pago (marque como concluído).

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {order_amount} - Order total/amount<br> {order_currency} - Order currency<br> {order_method} - Payment method<br> {order_number} - Order ID<br> {order_title} - Order Title<br> {order_date} - Order Date<br> {listing_title} - The listing title<br> {listing_category} - The listing categories<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {order_amount} - Bestellsumme / -betrag <br> n {Bestellwährung} - Bestellwährung <br> n {Bestellmethode} - Zahlungsmethode <br> n {Bestellnummer} - Bestellnummer <br> n {order_title} - Auftragstitel <br> n {Bestelldatum} - Bestelldatum <br> n {Auflistungstitel} - Der Auflistungstitel <br> n {Auflistungskategorie} - Die Auflistungskategorien <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {order_amount} - Total / montant de la commande <br> n {order_currency} - Devise de la commande <br> n {order_method} - Méthode de paiement <br> n {order_number} - ID de la commande <br> n {order_title} - Titre de la commande <br> n {date_commande} - Date de la commande <br> n {listing_title} - Le titre de l'annonce <br> n {listing_category} - Les catégories d'annonces <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {quantidade_do pedido} - valor / valor total do pedido <br> n {order_currency} - moeda do pedido <br> n {order_method} - método de pagamento <br> n {order_number} - ID do pedido <br> n {order_title} - Título do pedido <br> n {order_date} - Data do pedido <br> n {Listing_título} - o título da listagem <br> n {Listing_category} - as categorias de listagem <br>

source: Completed Order Author Emails
de_de: E-Mails des abgeschlossenen Auftragsautors
fr_fr: Emails de l'auteur de la commande terminés
pt_pt: E-mails do autor do pedido concluídos

source: New order emails are sent to listing author when an order is paid (mark as completed).
de_de: Neue Bestell-E-Mails werden an den Listenautor gesendet, wenn eine Bestellung bezahlt wurde (als abgeschlossen markieren).
fr_fr: Les nouveaux e-mails de commande sont envoyés à l'auteur de la liste lorsqu'une commande est payée (marquez comme terminée).
pt_pt: Os novos e-mails de pedidos são enviados ao autor da lista quando um pedido é pago (marque como concluído).

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {order_amount} - Order total/amount<br> {order_currency} - Order currency<br> {order_method} - Payment method<br> {order_number} - Order ID<br> {order_title} - Order Title<br> {order_date} - Order Date
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {order_amount} - Bestellsumme / -betrag <br> n {Bestellwährung} - Bestellwährung <br> n {Bestellmethode} - Zahlungsmethode <br> n {Bestellnummer} - Bestellnummer <br> n {order_title} - Auftragstitel <br> n {Bestelldatum} - Bestelldatum
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {order_amount} - Total / montant de la commande <br> n {order_currency} - Devise de la commande <br> n {order_method} - Méthode de paiement <br> n {order_number} - ID de la commande <br> n {order_title} - Titre de la commande <br> n {date_commande} - Date de la commande
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {quantidade_do pedido} - valor / valor total do pedido <br> n {order_currency} - moeda do pedido <br> n {order_method} - método de pagamento <br> n {order_number} - ID do pedido <br> n {order_title} - Título do pedido <br> n {order_date} - Data do pedido

source: New Invoice Admin Emails
de_de: Neue Rechnungsadministrations-E-Mails
fr_fr: Nouveaux e-mails d'administrateur de factures
pt_pt: Novos e-mails de administrador da fatura

source: Email send to admin recipient(s) when a new invoice is created. This can be invoice for new order/subscription or renew invoice for recurring subscription.
de_de: E-Mail an Administratorempfänger senden, wenn eine neue Rechnung erstellt wird. Dies kann eine Rechnung für eine neue Bestellung / ein neues Abonnement oder eine erneute Rechnung für ein wiederkehrendes Abonnement sein.
fr_fr: E-mail envoyé aux destinataires administratifs lorsqu'une nouvelle facture est créée. Cela peut être une facture pour une nouvelle commande / abonnement ou une facture renouvelée pour un abonnement récurrent.
pt_pt: Enviar por email para os destinatários do administrador quando uma nova fatura é criada. Pode ser uma fatura para um novo pedido / assinatura ou renovar uma fatura para assinatura recorrente.

source: Available template tags:<br> {site_title} - The site title<br> {number} - Invoice ID<br> {date} - Invoice Date<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Nummer} - Rechnungs-ID <br> n {Datum} - Rechnungsdatum <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {numéro} - ID de facture <br> n {date} - Date de facturation <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {number} - ID da fatura <br> n {date} - Data da fatura <br>

source: Available template tags:<br> {site_title} - The site title<br> {author} - The Invoice author's display name<br> {amount} - Invoice total/amount<br> {method} - Payment method<br> {number} - Invoice ID<br> {title} - Invoice Title<br> {expire} - Invoice expiration date<br> {plan} - Subscription plan title<br> {date} - Invoice Date<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Rechnungsautors <br> n {Betrag} - Rechnungssumme / Betrag <br> n {Methode} - Zahlungsmethode <br> n {Nummer} - Rechnungs-ID <br> n {title} - Rechnungstitel <br> n {expire} - Ablaufdatum der Rechnung <br> n {plan} - Titel des Abonnementplans <br> n {Datum} - Rechnungsdatum <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Le nom d'affichage de l'auteur de la facture <br> n {montant} - Total / montant de la facture <br> n {méthode} - Méthode de paiement <br> n {numéro} - ID de facture <br> n {title} - Titre de la facture <br> n {expire} - Date d'expiration de la facture <br> n {plan} - Titre du plan d'abonnement <br> n {date} - Date de facturation <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor da fatura <br> n {amount} - total / valor da fatura <br> n {method} - método de pagamento <br> n {number} - ID da fatura <br> n {title} - Título da fatura <br> n {expirar} - data de validade da fatura <br> n {plan} - título do plano de inscrição <br> n {date} - Data da fatura <br>

source: New Invoice Author Emails
de_de: Neue E-Mails des Rechnungsautors
fr_fr: Nouveaux e-mails de l'auteur de la facture
pt_pt: Novos emails do autor da fatura

source: Email send to listing author when a new invoice is created. This can be invoice for new order/subscription or renew invoice for recurring subscription.
de_de: E-Mail an den Listenautor senden, wenn eine neue Rechnung erstellt wird. Dies kann eine Rechnung für eine neue Bestellung / ein neues Abonnement oder eine erneute Rechnung für ein wiederkehrendes Abonnement sein.
fr_fr: E-mail envoyé à l'auteur de l'annonce lorsqu'une nouvelle facture est créée. Cela peut être une facture pour une nouvelle commande / abonnement ou une facture renouvelée pour un abonnement récurrent.
pt_pt: Enviar por e-mail ao autor da listagem quando uma nova fatura é criada. Pode ser uma fatura para um novo pedido / assinatura ou renovar uma fatura para assinatura recorrente.

source: New Booking Author Emails
de_de: E-Mails neuer Buchungsautoren
fr_fr: Nouveaux e-mails d'auteur de réservation
pt_pt: Novos emails do autor da reserva

source: Emails send to author when a customer booked their listing.
de_de: E-Mails werden an den Autor gesendet, wenn ein Kunde seinen Eintrag gebucht hat.
fr_fr: Les e-mails sont envoyés à l'auteur lorsqu'un client a réservé sa fiche.
pt_pt: Os e-mails são enviados ao autor quando um cliente reserva sua listagem.

source: Available template tags:<br> {site_title} - The site title<br> {listing_title} - Listing title
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {Auflistungstitel} - Auflistungstitel
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {listing_title} - Titre de l'annonce
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {Listing_título} - título da listagem

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {name} - Customer name<br> {email} - Cusotmer email<br> {phone} - Customer phone number<br> {quantity} - Quantity<br> {person} - Person<br> {day} - Booking day<br> {date} - Booking date<br> {time} - Booking time<br> {info} or {notes} - Additional info<br> {checkin} - Checkin date<br> {checkout} - Checkout date<br> {times} - Booking times<br> {slots} - Booking time slots<br> {rooms} - Room details<br> {tickets} - Event booking tickets<br> {listing_title} - The listing title<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {name} - Kundenname <br> n {email} - Cusotmer-E-Mail <br> n {Telefon} - Telefonnummer des Kunden <br> n {Menge} - Menge <br> n {Person} - Person <br> n {Tag} - Buchungstag <br> n {Datum} - Buchungsdatum <br> n {Zeit} - Buchungszeit <br> n {info} oder {notes} - Zusätzliche Informationen <br> n {Einchecken} - Eincheckdatum <br> n {Checkout} - Checkout-Datum <br> n {times} - Buchungszeiten <br> n {Slots} - Buchungszeitfenster <br> n {Zimmer} - Zimmerdetails <br> n {tickets} - Tickets für die Eventbuchung <br> n {Auflistungstitel} - Der Auflistungstitel <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {name} - Nom du client <br> n {email} - Courriel Cusotmer <br> n {phone} - Numéro de téléphone du client <br> n {quantité} - Quantité <br> n {personne} - Personne <br> n {day} - Jour de réservation <br> n {date} - Date de réservation <br> n {time} - Heure de réservation <br> n {info} ou {notes} - Informations supplémentaires <br> n {checkin} - Date d'enregistrement <br> n {checkout} - Date de paiement <br> n {times} - Horaires de réservation <br> n {slots} - Réservation des plages horaires <br> n {rooms} - Détails de la chambre <br> n {tickets} - Réservation de billets pour l'événement <br> n {listing_title} - Le titre de l'annonce <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {name} - nome do cliente <br> n {email} - email do cliente <br> n {phone} - número de telefone do cliente <br> n {quantidade} - quantidade <br> n {pessoa} - Pessoa <br> n {dia} - dia da reserva <br> n {date} - data da reserva <br> n {time} - Horário da reserva <br> n {info} ou {notes} - informações adicionais <br> n {check-in} - data do check-in <br> n {checkout} - data do checkout <br> n {times} - Horário da reserva <br> n {slots} - Horários de reserva <br> n {rooms} - Detalhes do quarto <br> n {tickets} - ingressos para reservas de eventos <br> n {Listing_título} - o título da listagem <br>
