Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Enter your social share names separated by a comma.<br> List bellow are available names:<strong><br> facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk</strong>
de_de: Geben Sie Ihre Social-Share-Namen durch Komma getrennt ein. <br> Liste unten sind verfügbare Namen: <strong><br> facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk</strong>
fr_fr: Entrez vos noms de partage social séparés par une virgule. <br> Ci-dessous la liste des noms disponibles: <strong><br> facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk</strong>
pt_pt: Digite seus nomes de compartilhamento social separados por vírgula. <br> Abaixo estão os nomes disponíveis da lista: <strong><br> facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleUpon, e-mail, vk</strong>

source: Mode
de_de: Modus
pt_pt: Modo

source: Disable
de_de: Deaktivieren
fr_fr: Désactiver
pt_pt: Desativar

source: Maintenance
de_de: Instandhaltung
fr_fr: Entretien
pt_pt: Manutenção

source: Coming Soon
de_de: KomWp bald
fr_fr: Bientôt disponible
pt_pt: Em breve

source: Maintenance Options
de_de: Wartungsoptionen
fr_fr: Options de maintenance
pt_pt: Opções de Manutenção

source: Coming Soon Options
de_de: Bald verfügbar Optionen
fr_fr: Options à venir
pt_pt: Opções em breve

source: Coming Soon Date
de_de: Bald verfügbar Datum
fr_fr: Date à venir
pt_pt: Data em breve

source: The date should be DD/MM/YYYY format. Ex: 09/12/2021
de_de: Das Datum sollte im Format DD/MM/YYYY vorliegen. Beispiel: 09/12/2021
fr_fr: La date doit être au format DD/MM/YYYY. Ex: 09/12/2021
pt_pt: A data deve estar no formato DD/MM/YYYY. Ex: 09/12/2021

source: Coming Soon Time
de_de: Bald verfügbar
fr_fr: À venir bientôt
pt_pt: Em breve

source: The time should be hh:mm:ss format. Ex: 10:30:00
de_de: Die Zeit sollte das Format hh: mm: ss haben. Beispiel: 10:30:00
fr_fr: L'heure doit être au format hh: mm: ss. Ex: 10:30:00
pt_pt: A hora deve estar no formato hh: mm: ss. Ex: 10:30:00

source: Timezone Offset
de_de: Zeitzonenversatz
fr_fr: Décalage du fuseau horaire
pt_pt: Deslocamento do fuso horário

source: Timezone offset value from UTC
de_de: Zeitzonenversatzwert von UTC
fr_fr: Valeur de décalage du fuseau horaire par rapport à l'UTC
pt_pt: Valor de deslocamento do fuso horário do UTC

source: Message After
de_de: Nachricht nach
fr_fr: Message après
pt_pt: Mensagem Após

source: Background
de_de: Hintergrund
fr_fr: Contexte
pt_pt: fundo

source: Row
de_de: Reihe
fr_fr: Rangée
pt_pt: Linha

source: structure
de_de: Struktur
pt_pt: estrutura

source: Create Row/Column layout grid
de_de: Erstellen Sie ein Zeilen- / Spaltenlayoutraster
fr_fr: Créer une grille de disposition de ligne / colonne
pt_pt: Criar grade de layout de linha / coluna

source: Section Title
de_de: Abschnittsüberschrift
fr_fr: Section titre
pt_pt: Título da seção

source: Section Introtext (Can be use with html tags.)
de_de: Abschnitt Introtext (Kann mit HTML-Tags verwendet werden.)
fr_fr: Section Introtext (Peut être utilisé avec des balises html.)
pt_pt: Seção Introtexto (Pode ser usado com tags html.)

source: Section Title Alignment
de_de: Abschnitt Titelausrichtung
fr_fr: Alignement du titre de la section
pt_pt: Alinhamento do título da seção

source: Center
fr_fr: Centre
pt_pt: Centro

source: Content width
de_de: Inhaltsbreite
fr_fr: Largeur du contenu
pt_pt: Largura do conteúdo

source: Fluid width
de_de: Flüssigkeitsbreite
fr_fr: Largeur fluide
pt_pt: Largura do fluido

source: Fixed width
de_de: Feste Breite
fr_fr: Largeur fixe
pt_pt: Largura fixa

source: Section Width
de_de: Abschnittsbreite
fr_fr: Largeur de section
pt_pt: Largura da secção

source: Use Default for template content width
de_de: Verwenden Sie Standard für die Breite des Vorlageninhalts
fr_fr: Utiliser la valeur par défaut pour la largeur du contenu du modèle
pt_pt: Use Padrão para a largura do conteúdo do modelo

source: Fullscreen width
de_de: Vollbildbreite
fr_fr: Largeur plein écran
pt_pt: Largura da tela cheia

source: Is Fullscreen height
de_de: Ist Vollbildhöhe
fr_fr: Est la hauteur plein écran
pt_pt: É a altura da tela cheia

source: Equal height
de_de: Gleiche Höhe
fr_fr: Hauteur égale
pt_pt: Altura igual

source: Set this option to Yes if you want to set columns equal height.
de_de: Setzen Sie diese Option auf Ja, wenn Sie Spalten gleich hoch einstellen möchten.
fr_fr: Définissez cette option sur Oui si vous souhaitez définir une hauteur égale pour les colonnes.
pt_pt: Defina esta opção como Sim se desejar definir colunas com a mesma altura.

source: If no image is selected, parallax will use background image from Style tab.
de_de: Wenn kein Bild ausgewählt ist, verwendet die Parallaxe das Hintergrundbild auf der Registerkarte Stil.
fr_fr: Si aucune image n'est sélectionnée, la parallaxe utilisera l'image d'arrière-plan de l'onglet Style.
pt_pt: Se nenhuma imagem for selecionada, a paralaxe usará a imagem de fundo na guia Estilo.

source: Pixel number. Which we are telling the browser is to move Parallax Image down every time we scroll down 100% of the viewport height and move Parallax Image up every time we scroll up 100% of the viewport height. Ex: 300 or -300 for reverse direction.
de_de: Pixelnummer. Was wir dem Browser mitteilen, ist, das Parallax-Bild jedes Mal nach unten zu verschieben, wenn wir 100 %der Höhe des Ansichtsfensters nach unten scrollen, und das Parallax-Bild jedes Mal nach oben zu verschieben, wenn wir 100 %der Höhe des Ansichtsfensters nach oben scrollen. Beispiel: 300 oder - 300 für die umgekehrte Richtung.
fr_fr: Numéro de pixel. Ce que nous disons au navigateur est de déplacer l'image Parallax vers le bas à chaque fois que nous faisons défiler 100 %de la hauteur de la fenêtre et de déplacer l'image Parallax vers le haut chaque fois que nous faisons défiler 100 %de la hauteur de la fenêtre. Ex: 300 ou - 300 pour le sens inverse.
pt_pt: Número de pixel. O que estamos dizendo ao navegador é mover a Parallax Image para baixo toda vez que rolarmos para baixo 100 %da altura da janela de visualização e mover a Parallax Image para cima toda vez que rolarmos 100 %da altura da janela de exibição. Ex: 300 ou - 300 para direção reversa.

source: Overlay Color
de_de: Überlagerungsfarbe
fr_fr: Couleur de superposition
pt_pt: Cor da sobreposição

source: Columns gap
de_de: Spalten Lücke
fr_fr: Écart des colonnes
pt_pt: Lacuna das colunas

source: Gap between columns.
de_de: Lücke zwischen den Spalten.
fr_fr: Écart entre les colonnes.
pt_pt: Espaço entre as colunas.

source: Section ID
de_de: Abschnitts-ID
fr_fr: ID de la section
pt_pt: ID da seção

source: Extra Class
de_de: Extraklasse
fr_fr: Classe supplémentaire
pt_pt: Aula extra

source: Use this field to add a class name and then refer to it in your CSS.
de_de: Verwenden Sie dieses Feld, um einen Klassennamen hinzuzufügen, und verweisen Sie dann in Ihrem CSS darauf.
fr_fr: Utilisez ce champ pour ajouter un nom de classe, puis faites-y référence dans votre CSS.
pt_pt: Use este campo para adicionar um nome de classe e, em seguida, consulte-o em seu CSS.

source: Columns Layout
de_de: Spaltenlayout
fr_fr: Disposition des colonnes
pt_pt: Layout das colunas

source: Row Inner
de_de: Reihe Inner
fr_fr: Ligne intérieure
pt_pt: Linha interna

source: Create Row/Column layout grid in parent column element
de_de: Erstellen Sie ein Zeilen- / Spaltenlayoutraster im übergeordneten Spaltenelement
fr_fr: Créer une grille de disposition de ligne / colonne dans l'élément de colonne parent
pt_pt: Criar grade de layout de linha / coluna no elemento da coluna pai

source: Row ID
de_de: Zeilen-ID
fr_fr: ID de ligne
pt_pt: ID da linha

source: Column
de_de: Säule
fr_fr: Colonne
pt_pt: Coluna

source: Column Width (%)
de_de: Spaltenbreite (%)
fr_fr: Largeur de colonne (%)
pt_pt: Largura da coluna (%)

source: Column Inner
de_de: Spalte innen
fr_fr: Colonne intérieure
pt_pt: Coluna Interna

source: Container
fr_fr: Récipient
pt_pt: Recipiente

source: Create wrapper in parent column element
de_de: Erstellen Sie einen Wrapper im übergeordneten Spaltenelement
fr_fr: Créer un wrapper dans l'élément de colonne parent
pt_pt: Criar wrapper no elemento da coluna pai

source: Element ID
fr_fr: ID d'élément
pt_pt: ID do elemento

source: Wrapper Tag
fr_fr: Étiquette d'emballage
pt_pt: Etiqueta do invólucro

source: section
de_de: Sektion
pt_pt: seção

source: article
de_de: Artikel
pt_pt: artigo

source: aside
de_de: beiseite
fr_fr: de côté
pt_pt: a parte, de lado

source: ul
de_de: die
fr_fr: la
pt_pt: o

source: Text Block
fr_fr: Bloc de texte
pt_pt: Bloco de texto

source: A block of text with WYSIWYG editor
de_de: Ein Textblock mit dem WYSIWYG-Editor
fr_fr: Un bloc de texte avec l'éditeur WYSIWYG
pt_pt: Um bloco de texto com o editor WYSIWYG

source: content
de_de: Inhalt
fr_fr: contenu
pt_pt: conteúdo

source: Content
de_de: Inhalt
fr_fr: Contenu
pt_pt: Conteúdo

source: Text Content (Can be used with HTML tags)
de_de: Textinhalt (Kann mit HTML-Tags verwendet werden)
fr_fr: Contenu texte (peut être utilisé avec des balises HTML)
pt_pt: Conteúdo de texto (pode ser usado com tags HTML)

source: Single Image
de_de: Einzelbild
fr_fr: Image unique
pt_pt: Imagem única

source: Image Source
de_de: Bildquelle
fr_fr: Source de l'image
pt_pt: Fonte da imagem

source: Image Style
de_de: Bildstil
fr_fr: Style d'image
pt_pt: Estilo da imagem

source: Circle
de_de: Kreis
fr_fr: Cercle
pt_pt: Círculo

source: Video url
fr_fr: URL de la vidéo
pt_pt: URL do vídeo

source: Describes the video path.
de_de: Beschreibt den Videopfad.
fr_fr: Décrit le chemin vidéo.
pt_pt: Descreve o caminho do vídeo.

source: Image Link
de_de: Bild-Link
fr_fr: Lien d'image
pt_pt: Link da imagem

source: Open link in
de_de: Link öffnen in
fr_fr: Ouvrir le lien dans
pt_pt: Abrir link em

source: New tab
de_de: Neue Registerkarte
fr_fr: Nouvel onglet
pt_pt: Nova aba

source: Current tab
de_de: Aktuelle Registerkarte
fr_fr: Onglet actuel
pt_pt: Guia atual

source: Accordion
de_de: Akkordeon
fr_fr: Accordéon
pt_pt: Acordeão

source: Accordion Items
de_de: Akkordeon Gegenstände
fr_fr: Articles d'accordéon
pt_pt: Itens de acordeão

source: Title
de_de: Titel
fr_fr: Titre
pt_pt: Título

source: Image Gallery
de_de: Bildergalerie
fr_fr: Galerie d'images
pt_pt: Galeria de imagens

source: Image Size
de_de: Bildgröße
fr_fr: Taille de l'image
pt_pt: Tamanho da imagem

source: Thumbnail - 150 x 150
de_de: Vorschaubild - 150 x 150
fr_fr: Miniature - 150 x 150
pt_pt: Miniatura - 150 x 150

source: Medium - 300 x 300
de_de: Mittel - 300 x 300
fr_fr: Moyen - 300 x 300
pt_pt: Médio - 300 x 300

source: Medium Large - 768 x 0
de_de: Mittel Groß - 768 x 0
fr_fr: Moyen grand - 768 x 0
pt_pt: Médio Grande - 768 x 0

source: large
de_de: groß
fr_fr: grand
pt_pt: ampla

source: Full
de_de: Voll
fr_fr: Plein
pt_pt: Cheio

source: Columns
de_de: Säulen
fr_fr: Colonnes
pt_pt: Colunas

source: Two Column
de_de: Zwei Spalten
fr_fr: Deux colonnes
pt_pt: Coluna dois

source: Seven Columns
de_de: Sieben Spalten
fr_fr: Sept colonnes
pt_pt: Sete colunas

source: Eight Columns
de_de: Acht Spalten
fr_fr: Huit colonnes
pt_pt: Oito colunas

source: Nine Columns
de_de: Neun Spalten
fr_fr: Neuf colonnes
pt_pt: Nove colunas

source: Ten Columns
de_de: Zehn Spalten
fr_fr: Dix colonnes
pt_pt: Dez colunas

source: Items Width
de_de: Artikelbreite
fr_fr: Largeur des articles
pt_pt: Largura dos itens

source: Space
de_de: Platz
fr_fr: Espace
pt_pt: Espaço

source: Big
de_de: Groß
fr_fr: Gros
pt_pt: grande

source: Medium
de_de: Mittel
fr_fr: Moyen
pt_pt: Médio

source: Small
de_de: Klein
fr_fr: Petit
pt_pt: Pequeno

source: Extra small
de_de: Extra klein
fr_fr: Super petit
pt_pt: Muito pequeno

source: Image Carousel
de_de: Bildkarussell
fr_fr: Carrousel d'images
pt_pt: Carrossel de Imagens

source: link
de_de: Verknüpfung
fr_fr: lien
pt_pt: ligação

source: Target
de_de: Ziel
fr_fr: Cible
pt_pt: Alvo

source: Opens Image link in new window
de_de: Öffnet den Bildlink in einem neuen Fenster
fr_fr: Ouvre le lien Image dans une nouvelle fenêtre
pt_pt: Abre o link da imagem em uma nova janela

source: Opens Image link in the same window
de_de: Öffnet den Bildlink im selben Fenster
fr_fr: Ouvre le lien Image dans la même fenêtre
pt_pt: Abre o link Imagem na mesma janela

source: Spacing
de_de: Abstand
fr_fr: Espacement
pt_pt: Espaçamento

source: responsive
de_de: reaktionsschnell
fr_fr: sensible
pt_pt: responsivo

source: Speed
de_de: Geschwindigkeit
fr_fr: La vitesse
pt_pt: Rapidez

source: Auto Play
de_de: Automatisches Abspielen
fr_fr: Lecture automatique
pt_pt: Reprodução automática

source: Show Navigation
de_de: Navigation anzeigen
fr_fr: Afficher la navigation
pt_pt: Mostrar navegação

source: Show Dots
de_de: Punkte anzeigen
fr_fr: Afficher les points
pt_pt: Mostrar pontos

source: Button
de_de: Taste
fr_fr: Bouton
pt_pt: Botão

source: Text
fr_fr: Texte
pt_pt: Texto

source: Shape
de_de: Gestalten
fr_fr: Forme
pt_pt: Forma

source: rounded
de_de: gerundet
fr_fr: arrondi
pt_pt: arredondado

source: Square
de_de: Platz
fr_fr: Carré
pt_pt: Quadrado

source: Color Theme
de_de: Farbthema
fr_fr: Thème de couleur
pt_pt: Tema da cor

source: Classic Green
de_de: Klassisches Grün
fr_fr: Vert Classique
pt_pt: Verde clássico

source: Classic Orange
de_de: Klassisches Orange
fr_fr: Orange classique
pt_pt: Laranja clássica

source: white
de_de: Weiß
fr_fr: blanc
pt_pt: branco

source: Size
de_de: Größe
fr_fr: Taille
pt_pt: Tamanho

source: Large
de_de: Groß
fr_fr: Grand
pt_pt: ampla

source: Extra Large
de_de: Extra groß
pt_pt: Extra grande

source: Icon alignment
de_de: Symbolausrichtung
fr_fr: Alignement des icônes
pt_pt: Alinhamento de ícone

source: Contact Form 7
de_de: Kontaktformular 7
fr_fr: Formulaire de contact 7
pt_pt: Formulário de contato 7

source: Select a form
de_de: Wählen Sie ein Formular aus
fr_fr: Sélectionnez un formulaire
pt_pt: Selecione um formulário

source: Form Title
de_de: Formulartitel
fr_fr: Titre du formulaire
pt_pt: Título do formulário

source: (Optional) Title to search if no ID selected or cannot find by ID.
de_de: (Optional) Titel zum Suchen, wenn keine ID ausgewählt ist oder nicht anhand der ID gefunden werden kann.
fr_fr: (Facultatif) Titre à rechercher si aucun ID sélectionné ou introuvable par ID.
pt_pt: (Opcional) Título para pesquisar se nenhum ID selecionado ou não puder ser encontrado pelo ID.

source: Raw HTML
de_de: Rohes HTML
fr_fr: HTML brut
pt_pt: HTML bruto

source: HTML/JS Code
fr_fr: Code HTML / JS
pt_pt: Código HTML / JS

source: Custom Field
de_de: Benutzerdefinierte Feld
fr_fr: Champ personnalisé
pt_pt: Campo customizado

source: Listings Get Field
fr_fr: Inscriptions Get Field
pt_pt: Campo Get Listings

source: Listing Field Title
fr_fr: Titre du champ de liste
pt_pt: Título do campo da listagem

source: Field Class
de_de: Feldklasse
fr_fr: Classe de terrain
pt_pt: Classe de campo

source: Type
de_de: Art
pt_pt: Tipo

source: Single image
de_de: Einzelbild
fr_fr: Image unique
pt_pt: Imagem única

source: List
de_de: Aufführen
fr_fr: liste
pt_pt: Lista

source: Width
de_de: Breite
fr_fr: Largeur
pt_pt: Largura

source: 1 Column - 1/12
de_de: 1 Spalte - 1/12
fr_fr: 1 colonne - 1/12
pt_pt: 1 coluna - 1/12

source: 2 Columns - 1/6
de_de: 2 Spalten - 1/6
fr_fr: 2 colonnes - 1/6
pt_pt: 2 colunas - 1/6

source: 3 Columns - 1/4
de_de: 3 Spalten - 1/4
fr_fr: 3 colonnes - 1/4
pt_pt: 3 colunas - 1/4

source: 4 Columns - 1/3
de_de: 4 Spalten - 1/3
fr_fr: 4 colonnes - 1/3
pt_pt: 4 Colunas - 1/3

source: 5 Columns - 5/12
de_de: 5 Spalten - 5/12
fr_fr: 5 colonnes - 5/12
pt_pt: 5 Colunas - 5/12

source: 6 Columns - 1/2
de_de: 6 Spalten - 1/2
fr_fr: 6 colonnes - 1/2
pt_pt: 6 Colunas - 1/2

source: 7 Columns - 7/12
de_de: 7 Spalten - 7/12
fr_fr: 7 colonnes - 7/12
pt_pt: 7 Colunas - 7/12

source: 8 Columns - 2/3
de_de: 8 Spalten - 2/3
fr_fr: 8 colonnes - 2/3
pt_pt: 8 colunas - 2/3

source: 9 Columns - 1/4
de_de: 9 Spalten - 1/4
fr_fr: 9 colonnes - 1/4
pt_pt: 9 colunas - 1/4

source: 10 Columns - 5/6
de_de: 10 Spalten - 5/6
fr_fr: 10 colonnes - 5/6
pt_pt: 10 Colunas - 5/6

source: 11 Columns - 11/12
de_de: 11 Spalten - 11/12
fr_fr: 11 colonnes - 11/12
pt_pt: 11 Colunas - 11/12

source: 12 Columns - 1/1
de_de: 12 Spalten - 1/1
fr_fr: 12 colonnes - 1/1
pt_pt: 12 colunas - 1/1

source: Customs Get Field
pt_pt: Campo Adquirir Alfândega

source: Margin
de_de: Spanne
fr_fr: Marge
pt_pt: Margem

source: Padding
de_de: Polsterung
fr_fr: Rembourrage
pt_pt: Preenchimento

source: Border Width
de_de: Rahmenbreite
fr_fr: Largeur de la bordure
pt_pt: Largura da borda

source: Border Color
de_de: Randfarbe
fr_fr: Couleur de la bordure
pt_pt: Cor da borda

source: Border Style
de_de: Randstil
fr_fr: Style de bordure
pt_pt: Estilo de borda

source: Dotted
de_de: Gepunktet
fr_fr: À pois
pt_pt: Pontilhado

source: Dashed
de_de: Gestrichelt
pt_pt: Tracejadas

source: Hidden
de_de: Versteckt
fr_fr: Caché
pt_pt: Escondido

source: Double
de_de: Doppelt
pt_pt: Duplo

source: Groove
de_de: Rille
fr_fr: Rainure
pt_pt: Sulco

source: Ridge
de_de: Grat
fr_fr: crête
pt_pt: Cume

source: Inset
de_de: Einsatz
fr_fr: Encart
pt_pt: Inserir

source: Outset
de_de: Anfang
fr_fr: Début
pt_pt: Início

source: Initial
de_de: Initiale
fr_fr: Initiale
pt_pt: Inicial

source: Background Repeat
de_de: Hintergrund Wiederholung
fr_fr: Répétition du fond
pt_pt: fundo de repetição

source: Default - Repeat
de_de: Standard - Wiederholen
fr_fr: Par défaut - Répéter
pt_pt: Padrão - Repetir

source: Repeat X
de_de: Wiederholen Sie X.
fr_fr: Répétez X
pt_pt: Repita X

source: Repeat Y
de_de: Wiederholen Sie Y.
fr_fr: Répéter Y
pt_pt: Repita Y

source: No Repeat
de_de: Keine Wiederholung
fr_fr: Pas de répétition
pt_pt: Sem repetição

source: Background Attachment
de_de: Hintergrundanhang
fr_fr: Pièce jointe en arrière-plan
pt_pt: Anexo em segundo plano

source: Default - Scroll
de_de: Standard - Scrollen
fr_fr: Par défaut - Défilement
pt_pt: Padrão - Rolagem

source: Fixed
de_de: Fest
fr_fr: Fixé
pt_pt: Fixo

source: Background Size
de_de: Hintergrundgröße
fr_fr: Taille du fond
pt_pt: Tamanho do plano de fundo

source: Default - Auto
de_de: Standard - Auto
fr_fr: Par défaut - Auto
pt_pt: Padrão - Automático

source: Cover
de_de: Startseite
fr_fr: Couverture
pt_pt: Cobrir

source: Contain
de_de: Enthalten
fr_fr: Contenir
pt_pt: Conter

source: Background Position
de_de: Hintergrundposition
fr_fr: Position d'arrière-plan
pt_pt: Posição de fundo

source: Left - Top
de_de: Links oben
fr_fr: En haut à gauche
pt_pt: Esquerda - Topo

source: Left - Center
de_de: Links - Mitte
fr_fr: Gauche - Centre
pt_pt: Esquerda - Centro

source: Left - Bottom
de_de: Links unten
fr_fr: En bas à gauche
pt_pt: Inferior esquerdo

source: Right - Top
de_de: Rechts oben
fr_fr: En haut à droite
pt_pt: Bem no topo

source: Right - Center
de_de: Rechts - Mitte
fr_fr: Droite - Centre
pt_pt: Direita - Centro

source: Right - Bottom
de_de: Rechts unten
fr_fr: Droite - Bas
pt_pt: Inferior direito

source: Center - Top
de_de: Mitte - Oben
fr_fr: Centre - Haut
pt_pt: Centro - Topo

source: Center - Center
de_de: Zentrum - Zentrum
fr_fr: Centre - Centre
pt_pt: Centro - Centro

source: Use Animation
de_de: Verwenden Sie Animation
fr_fr: Utiliser l'animation
pt_pt: Usar animação

source: Animation Type
de_de: Animationstyp
fr_fr: Type d'animation
pt_pt: Tipo de animação

source: bounce
de_de: prallen
fr_fr: rebondir
pt_pt: pulo

source: flash
de_de: Blitz
fr_fr: éclat
pt_pt: instantâneo

source: pulse
de_de: Impuls
fr_fr: impulsion
pt_pt: pulso

source: rubberBand
de_de: Gummiband
fr_fr: élastique
pt_pt: elástico de borracha

source: shake
fr_fr: secouer
pt_pt: mexe

source: headShake
de_de: Kopfschütteln
fr_fr: Secouer la tête
pt_pt: Balanço de cabeça

source: swing
de_de: schwingen
fr_fr: balançoire
pt_pt: balanço

source: tada
de_de: dann
fr_fr: alors
pt_pt: então

source: jello
de_de: Gelee
fr_fr: bonjour
pt_pt: gelatina

source: hinge
de_de: Scharnier
fr_fr: charnière
pt_pt: dobradiça

source: zoomIn
de_de: vergrößern
fr_fr: zoom
pt_pt: zoom

source: Animation Delay
de_de: Animationsverzögerung
fr_fr: Retard d'animation
pt_pt: Atraso da Animação

source: Animation delay in milisecond
de_de: Animationsverzögerung in Millisekunden
fr_fr: Délai d'animation en millisecondes
pt_pt: Atraso da animação em milissegundos

source: Base Width
de_de: Basisbreite
fr_fr: Largeur de base
pt_pt: Largura da Base

source: Device
de_de: Gerät
fr_fr: Dispositif
pt_pt: Dispositivo

source: Offset
fr_fr: Décalage
pt_pt: Deslocamento

source: Hide on device
de_de: Auf Gerät ausblenden
fr_fr: Masquer sur l'appareil
pt_pt: Ocultar no dispositivo

source: Inherit from smaller
de_de: Von kleiner erben
fr_fr: Hériter des plus petits
pt_pt: Herdar de menor

source: No offset
de_de: Kein Offset
fr_fr: Pas de décalage
pt_pt: Sem deslocamento

source: Hide on desktop
de_de: Auf dem Desktop ausblenden
fr_fr: Masquer sur le bureau
pt_pt: Ocultar na área de trabalho

source: Hide on laptop
de_de: Auf Laptop verstecken
fr_fr: Masquer sur un ordinateur portable
pt_pt: Ocultar no laptop

source: Hide on tablet
de_de: Auf Tablette verstecken
fr_fr: Masquer sur tablette
pt_pt: Ocultar no tablet

source: No Select
de_de: Nein Auswahl
fr_fr: Non sélectionner
pt_pt: Sem seleção

source: Hide on mobile
de_de: Auf dem Handy verstecken
fr_fr: Masquer sur mobile
pt_pt: Ocultar no celular

source: %1$s subscription from %2$s
de_de: %1$s Abonnement von%2$s
fr_fr: Abonnement%1$s à partir de%2$s
pt_pt: %1$s assinatura de%2$s

source: %1$s booking by %2$s
de_de: %1$s Buchung um%2$s
fr_fr: %1$s réservation par%2$s
pt_pt: Reserva de%1$s por%2$s

source: <p class="sroom-error">Invalid room id</p>
de_de: <p class="sroom-error"> Ungültige Zimmer-ID </p>
fr_fr: <p class="sroom-error"> Identifiant de chambre non valide </p>
pt_pt: <p class="sroom-error"> ID de quarto inválido </p>

source: <p class="sroom-error">Invalid listing id for room</p>
de_de: <p class="sroom-error"> Ungültige Auflistungs-ID für Zimmer </p>
fr_fr: <p class="sroom-error"> ID d'annonce non valide pour la chambre </p>
pt_pt: <p class="sroom-error"> ID de listagem inválido para o quarto </p>

source: <p class="sroom-error">Invalid room post</p>
de_de: <p class="sroom-error"> Ungültiger Zimmerpfosten </p>
fr_fr: <p class="sroom-error"> Poteau de chambre non valide </p>
pt_pt: <p class="sroom-error"> Postagem de quarto inválida </p>

source: The email address is invalid.
de_de: Die e-mail Adresse ist ungültig.
fr_fr: L'adresse mail est invalide.
pt_pt: o endereço de email é inválido.

source: The minimum withdrawal amount is %s USD
de_de: Der Mindestauszahlungsbetrag beträgt %s USD
fr_fr: Le montant minimum de retrait est de %s USD
pt_pt: O valor mínimo de retirada é %s USD

source: The maximum withdrawal amount is {amount} USD
de_de: Der maximale Auszahlungsbetrag beträgt {Betrag} USD
fr_fr: Le montant maximal de retrait est de {montant} USD
pt_pt: O valor máximo de retirada é {amount} USD

source: Your withdrawal request has been received. We will check it soon.
de_de: Ihre Auszahlungsanfrage ist eingegangen. Wir werden es bald überprüfen.
fr_fr: Votre demande de retrait a été reçue. Nous le vérifierons bientôt.
pt_pt: Sua solicitação de retirada foi recebida. Vamos verificar em breve.

source: Can not submit withdrawal post
de_de: Abhebungspost kann nicht eingereicht werden
fr_fr: Impossible de soumettre un message de retrait
pt_pt: Não é possível enviar uma postagem de retirada

source: Can not cancel the withdrawal request
de_de: Die Auszahlungsanforderung kann nicht storniert werden
fr_fr: Impossible d'annuler la demande de retrait
pt_pt: Não é possível cancelar a solicitação de retirada
