Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Facilities:
de_de: Anlagen:
fr_fr: Installations:
pt_pt: Instalações:

source: Contact Info
de_de: Kontaktinformation
fr_fr: Informations de contact
pt_pt: Informações para contato

source: On the map
de_de: Auf der Karte
fr_fr: Sur la carte
pt_pt: No mapa

source: Gallery
de_de: Galerie
fr_fr: Galerie
pt_pt: Galeria

source: Call :
de_de: Anruf :
fr_fr: Appel :
pt_pt: Ligar :

source: Write :
de_de: Schreiben :
fr_fr: Écrire :
pt_pt: Escrever :

source: Visit website
de_de: Besuche die Website
fr_fr: Visiter le site web
pt_pt: Visite o site

source: Logging in first to save this listing.
de_de: Melden Sie sich zuerst an, um diese Liste zu speichern.
fr_fr: Connectez-vous d'abord pour enregistrer cette liste.
pt_pt: Faça login primeiro para salvar esta listagem.

source: Save
de_de: speichern
fr_fr: sauvegarder
pt_pt: Salve 

source: Saved
de_de: Gerettet
fr_fr: Enregistré
pt_pt: Salvou

source: Added By <strong>%s</strong>
de_de: Hinzugefügt von <strong> %s</strong>
fr_fr: Ajouté par <strong> %s</strong>
pt_pt: Adicionado por <strong> %s</strong>

# comments count
source: %s comment
de_de: %s Kommentar
fr_fr: %s commentaire
pt_pt: %s comentário

source: <i class="fal fa-comments-alt"></i> Reviews
de_de: <i class="fal fa-comments-alt"></i> Bewertungen
fr_fr: <i class="fal fa-comments-alt"></i> Commentaires
pt_pt: <i class="fal fa-comments-alt"></i> Avaliações

source: Logging in first to bookmark this listing.
de_de: Melden Sie sich zuerst an, um diese Liste mit einem Lesezeichen zu versehen.
fr_fr: Connectez-vous d'abord pour ajouter cette annonce à vos favoris.
pt_pt: Efetue login primeiro para marcar esta listagem como favorita.

source: Save
de_de: speichern
fr_fr: sauvegarder
pt_pt: Salve 

source: Saved
de_de: Gerettet
fr_fr: Enregistré
pt_pt: Salvou

source: Share
de_de: Teilen
fr_fr: Partager
pt_pt: Compartilhar

source: Write a review
de_de: Eine Rezension schreiben
fr_fr: Écrire une critique
pt_pt: Escreva uma crítica

source: Logging in first to report this listing.
de_de: Melden Sie sich zuerst an, um diese Liste zu melden.
fr_fr: Connectez-vous d'abord pour signaler cette annonce.
pt_pt: Faça login primeiro para relatar esta listagem.

source: Report
de_de: Bericht
fr_fr: rapport
pt_pt: Relatório

source: API Key generated successfully. Make sure to copy your new keys now as the secret key will be hidden once you leave this page.
de_de: API-Schlüssel erfolgreich generiert. Stellen Sie sicher, dass Sie Ihre neuen Schlüssel jetzt kopieren, da der geheime Schlüssel beim Verlassen dieser Seite ausgeblendet wird.
fr_fr: Clé API générée avec succès. Assurez-vous de copier vos nouvelles clés maintenant car la clé secrète sera cachée une fois que vous quitterez cette page.
pt_pt: Chave de API gerada com sucesso. Certifique-se de copiar suas novas chaves agora, pois a chave secreta ficará oculta quando você sair desta página.

source: remove
de_de: entfernen
fr_fr: retirer
pt_pt: retirar

source: Add Review
de_de: Bewertung hinzufügen
fr_fr: Ajouter un commentaire
pt_pt: Adicione uma avaliação

source: Viewed -
de_de: Gesehen -
fr_fr: Vu -
pt_pt: Visualizados -

source: First Position
de_de: Erster Platz
fr_fr: Première position
pt_pt: Primeira posição

source: Second Position
de_de: Zweite Position
fr_fr: Deuxième position
pt_pt: Segunda posição

source: Third Position
de_de: Dritte Position
fr_fr: Troisième position
pt_pt: Terceira posição

source: Fourth Position
de_de: Vierte Position
fr_fr: Quatrième position
pt_pt: Quarta posição

source: Fifth Position
de_de: Fünfte Position
fr_fr: Cinquième position
pt_pt: Quinta posição

source: Sixth Position
de_de: Sechste Position
fr_fr: Sixième position
pt_pt: Sexta posição

source: Seventh Position
de_de: Siebte Position
fr_fr: Septième position
pt_pt: Sétima Posição

source: Eighth Position
de_de: Achte Position
fr_fr: Huitième position
pt_pt: Oitava posição

source: Nineth Position
de_de: Neunte Position
pt_pt: Nona posição

source: Tenth Position
de_de: Zehnte Position
fr_fr: Dixième position
pt_pt: Décima posição

source: Widget Title
de_de: Widget-Titel
fr_fr: Titre du Widget
pt_pt: Título do widget

source: Widget Position
fr_fr: Position du widget
pt_pt: Posição do widget

source: Add Field
de_de: Feld hinzufügen
fr_fr: Ajouter le champ
pt_pt: Adicionar campo

source: Text Field
de_de: Textfeld
fr_fr: Champ de texte
pt_pt: Campo de texto

source: Number
de_de: Nummer
fr_fr: Nombre
pt_pt: Número

source: Select
de_de: Wählen
fr_fr: Sélectionner
pt_pt: Selecione

source: Checkbox
de_de: Kontrollkästchen
fr_fr: Case à cocher
pt_pt: Caixa de seleção

source: Radio
pt_pt: Rádio

source: Switch
de_de: Schalter
fr_fr: Commutateur
pt_pt: Interruptor

source: Listing value equal search value
de_de: Listenwert gleich Suchwert
fr_fr: Valeur de liste égale valeur de recherche
pt_pt: Valor da listagem igual ao valor da pesquisa

source: Listing value not equal search value
de_de: Listenwert ungleich Suchwert
fr_fr: La valeur de l'annonce n'est pas la même valeur de recherche
pt_pt: O valor da listagem não é igual ao valor da pesquisa

source: Listing value greater than search value
de_de: Listenwert größer als Suchwert
fr_fr: Valeur de l'annonce supérieure à la valeur de recherche
pt_pt: Valor da listagem maior que o valor da pesquisa

source: Listing value greater than or equal search value
de_de: Listenwert größer oder gleich Suchwert
fr_fr: Valeur de liste supérieure ou égale à la valeur de recherche
pt_pt: Valor da listagem maior ou igual ao valor da pesquisa

source: Listing value less than search value
de_de: Listenwert kleiner als Suchwert
fr_fr: Valeur de l'annonce inférieure à la valeur de recherche
pt_pt: Valor da listagem menor que o valor da pesquisa

source: Listing value less than or equal search value
de_de: Listenwert kleiner oder gleich Suchwert
fr_fr: Valeur de liste inférieure ou égale à la valeur de recherche
pt_pt: Valor da listagem menor ou igual ao valor da pesquisa

source: LIKE
de_de: MÖGEN
fr_fr: COMME
pt_pt: GOSTAR

source: NOT LIKE
de_de: NICHT WIE
fr_fr: PAS COMME
pt_pt: NÃO PARECE

source: NUMERIC
de_de: NUMERISCH
fr_fr: NUMÉRIQUE
pt_pt: NUMÉRICO

source: DATE
de_de: DATUM
pt_pt: ENCONTRO

source: DATETIME
de_de: TERMINZEIT
pt_pt: DATA HORA

source: TIME
de_de: ZEIT
fr_fr: TEMPS
pt_pt: TEMPO

source: Field Name
de_de: Feldname
fr_fr: Nom de domaine
pt_pt: Nome do campo

source: Field Label
de_de: Feldbezeichnung
fr_fr: Étiquette de champ
pt_pt: Legenda do campo

source: <p>Login to see contact details.</p>
de_de: <p> Melden Sie sich an, um die Kontaktdaten anzuzeigen. </p>
fr_fr: <p> Connectez-vous pour voir les coordonnées. </p>
pt_pt: <p> Entre para ver os detalhes do contato. </p>

source: days
de_de: Tage
fr_fr: journées
pt_pt: dias

source: hours
de_de: Std
fr_fr: heures
pt_pt: horas

source: minutes
de_de: Protokoll
pt_pt: minutos

source: seconds
de_de: Sekunden
fr_fr: secondes
pt_pt: segundos

source: Question
de_de: Frage
pt_pt: Questão

source: Answer
de_de: Antworten
fr_fr: Répondre
pt_pt: Responda

source: reviews
de_de: Bewertungen
fr_fr: Commentaires
pt_pt: avaliações

source: Not review yet
de_de: Noch nicht bewertet
fr_fr: Pas encore évalué
pt_pt: Ainda não analisar

source: Left ($100)
de_de: Links (100 $)
fr_fr: Gauche (100 $)
pt_pt: Esquerda (US $ 100)

source: Right (100$)
de_de: Richtig (100 $)
fr_fr: Droite (100 $)
pt_pt: Direita (100 $)

source: Symbol
fr_fr: symbole
pt_pt: Símbolo

source: Rate
de_de: Bewertung
fr_fr: Taux
pt_pt: Taxa

source: Number decimal
de_de: Zahl dezimal
fr_fr: Nombre décimal
pt_pt: Número decimal

source: Thousand separator
de_de: Tausend Separator
fr_fr: Séparateur de milliers
pt_pt: Mil separador

source: Decimal separator
de_de: Dezimaltrennzeichen
fr_fr: Séparateur décimal
pt_pt: Separador decimal

source: Social URL
de_de: Soziale URL
fr_fr: URL sociale
pt_pt: URL social

source: Upload Image
de_de: Bild hochladen
fr_fr: Télécharger l'image
pt_pt: Enviar Imagem

source: Remove
de_de: Entfernen
fr_fr: Retirer
pt_pt: Retirar

source: Hide this
de_de: Verstecke das
fr_fr: Cache ça
pt_pt: Ocultar isto

source: Type to search
de_de: Tippe um zu suchen
fr_fr: Tapez pour rechercher
pt_pt: Escreva para pesquisar

source: Like
de_de: Mögen
fr_fr: Comme
pt_pt: Gostar

source: Unlike
de_de: nicht wie
fr_fr: contrairement à
pt_pt: Ao contrário

source: Not permitted
de_de: Nicht gestattet
fr_fr: Pas permis
pt_pt: Não é permitido

source: Rate now
de_de: Jetzt bewerten
fr_fr: Évaluez maintenant
pt_pt: Avalie agora

source: Helpful review
de_de: Hilfreiche Bewertung
fr_fr: Revue utile
pt_pt: Revisão útil

source: You Like:
de_de: Du magst:
fr_fr: Vous aimez:
pt_pt: Você gosta:

source: You do not like anything yet.
de_de: Du magst noch nichts.
fr_fr: Tu n'aimes encore rien.
pt_pt: Você ainda não gosta de nada.

source: Show Header Section
de_de: Kopfzeile anzeigen
fr_fr: Afficher la section d'en-tête
pt_pt: Mostrar seção de cabeçalho

source: Yes
de_de: Ja
fr_fr: Oui
pt_pt: sim

source: No
de_de: Nein
fr_fr: Non
pt_pt: Não

source: Header Background Image
de_de: Header Hintergrundbild
fr_fr: Image d'arrière-plan de l'en-tête
pt_pt: Imagem de fundo do cabeçalho

source: Show Tag Info
fr_fr: Afficher les informations du jour
pt_pt: Mostrar informações do dia

source: You need a consumer key and secret keys. Get one from
de_de: Sie benötigen einen Verbraucherschlüssel und geheime Schlüssel. Holen Sie sich eine von
fr_fr: Vous avez besoin d'une clé client et de clés secrètes. Obtenez-en un
pt_pt: Você precisa de uma chave do consumidor e chaves secretas. Obtenha um de

source: Sorry, your nonce did not verify.
de_de: Entschuldigung, Ihre Nonce hat nicht überprüft.
fr_fr: Désolé, votre nonce n'a pas vérifié.
pt_pt: Desculpe, seu erro não foi verificado.

source: Almost finished. Please check your email and verify.
de_de: Fast fertig. Bitte überprüfen Sie Ihre E-Mails und überprüfen Sie.
fr_fr: Presque fini. Veuillez vérifier votre e-mail et vérifier.
pt_pt: Quase terminado. Por favor, verifique seu e-mail e verifique.

source: Oops. Something went wrong!
de_de: Hoppla. Etwas ist schief gelaufen!
fr_fr: Oups. Quelque chose a mal tourné!
pt_pt: Opa Algo deu errado!

source: reCAPTCHA failed, please try again.
de_de: reCAPTCHA fehlgeschlagen, bitte versuchen Sie es erneut.
fr_fr: échec de reCAPTCHA, veuillez réessayer.
pt_pt: reCAPTCHA falhou, tente novamente.

source: Security checked!, Cheatn huh?
de_de: Sicherheitskontrolle!, Cheatn nicht wahr?
fr_fr: Sécurité vérifiée !, Triché hein?
pt_pt: Segurança verificada !, Cheatn hein?

source: Login success.
de_de: Erfolgreich eingeloggt.
fr_fr: Connexion réussie.
pt_pt: Sucesso no login.

source: User registration feature is disabled.
de_de: Die Benutzerregistrierungsfunktion ist deaktiviert.
fr_fr: La fonction d'enregistrement des utilisateurs est désactivée.
pt_pt: O recurso de registro do usuário está desativado.

source: Invalid email address.
de_de: Ungültige E-Mail-Adresse.
fr_fr: Adresse e-mail invalide.
pt_pt: Endereço de email invalido.

source: Successfully registered. Check your email address for the password.
de_de: Erfolgreich registriert. Überprüfen Sie Ihre E-Mail-Adresse für das Passwort.
fr_fr: Enregistré avec succès. Vérifiez votre adresse e-mail pour le mot de passe.
pt_pt: Registrado com sucesso. Verifique seu endereço de e-mail para obter a senha.

source: Enter a username or email address.
de_de: Geben Sie einen Benutzernamen oder eine E-Mail-Adresse ein.
fr_fr: Saisissez un nom d'utilisateur ou une adresse e-mail.
pt_pt: Digite um nome de usuário ou endereço de email.

source: There is no user registered with that email address.
de_de: Es ist kein Benutzer mit dieser E-Mail-Adresse registriert.
fr_fr: Aucun utilisateur n'est enregistré avec cette adresse e-mail.
pt_pt: Não há usuário registrado com esse endereço de email.

source: Invalid username or email.
de_de: Ungültiger Benutzername oder E-Mail.
fr_fr: Nom d'utilisateur ou e-mail non valide.
pt_pt: Nome de usuário ou email inválido.

source: There is something wrong. Please try again.
de_de: Da stimWp etwas nicht. Bitte versuche es erneut.
fr_fr: Il y a quelque chose qui ne va pas. Veuillez réessayer.
pt_pt: Há algo errado. Por favor, tente novamente.

source: The email could not be sent.
de_de: Die E-Mail konnte nicht gesendet werden.
fr_fr: L'e-mail n'a pas pu être envoyé.
pt_pt: Não foi possível enviar o email.

source: Your Password is reset. Check your email to complete the action.
de_de: Ihr Passwort wird zurückgesetzt. Überprüfen Sie Ihre E-Mails, um die Aktion abzuschließen.
fr_fr: Votre mot de passe est réinitialisé. Vérifiez votre e-mail pour terminer l'action.
pt_pt: Sua senha é redefinida. Verifique seu email para concluir a ação.

source: Someone has requested a password reset for the following account:
de_de: Jemand hat ein Zurücksetzen des Passworts für das folgende Konto angefordert:
fr_fr: Quelqu'un a demandé une réinitialisation du mot de passe pour le compte suivant:
pt_pt: Alguém solicitou uma redefinição de senha para a seguinte conta:

source: Site Name: %s
fr_fr: Nom du site: %s
pt_pt: Nome do site: %s

source: Username: %s
de_de: Benutzername: %s
fr_fr: Nom d’utilisateur: %s
pt_pt: Nome de usuário: %s

source: If this was a mistake, just ignore this email and nothing will happen.
de_de: Wenn dies ein Fehler war, ignorieren Sie einfach diese E-Mail und nichts wird passieren.
fr_fr: Si c'était une erreur, ignorez simplement cet e-mail et rien ne se passera.
pt_pt: Se isso foi um erro, ignore este e-mail e nada acontecerá.

source: To reset your password, visit the following address:
de_de: Um Ihr Passwort zurückzusetzen, besuchen Sie die folgende Adresse:
fr_fr: Pour réinitialiser votre mot de passe, visitez l'adresse suivante:
pt_pt: Para redefinir sua senha, visite o seguinte endereço:

source: [%s] Password Reset
de_de: [ %s] Passwort zurücksetzen
fr_fr: [ %s] Réinitialisation du mot de passe
pt_pt: [ %s] Redefinição de senha

source: Weather request error. Please make sure that your api is entered.
de_de: Wetteranforderungsfehler. Bitte stellen Sie sicher, dass Ihre API eingegeben ist.
fr_fr: Erreur de demande météo. Veuillez vous assurer que votre API est entrée.
pt_pt: Erro de solicitação de clima. Verifique se a sua API foi inserida.

source: currencyconverterapi.com request error!
de_de: rencyconverterapi.com Fehler anfordern!
fr_fr: Erreur de demande de currencyconverterapi.com!
pt_pt: currencyconverterapi.com solicitou um erro!

source: Items Reviewed - <span>%s</span>
de_de: Überprüfte Artikel - <span> %s</span>
fr_fr: Éléments examinés - <span> %s</span>
pt_pt: Itens revisados - <span> %s</span>

source: Reply
de_de: Antworten
fr_fr: Répondre
pt_pt: Resposta

source: <i class="fa fa-angle-double-left"></i> Previous Comments
de_de: <i class="fa fa-angle-double-left"></i> Vorherige Kommentare
fr_fr: <i class="fa fa-angle-double-left"></i> Commentaires précédents
pt_pt: <i class="fa fa-angle-double-left"></i> Comentários anteriores

source: Next Comments <i class="fa fa-angle-double-right"></i>
de_de: Nächste Kommentare <i class="fa fa-angle-double-right"></i>
fr_fr: Commentaires suivants <i class="fa fa-angle-double-right"></i>
pt_pt: Comentários seguintes <i class="fa fa-angle-double-right"></i>

source: Comments are closed.
de_de: Kommentarfunktion ist geschlossen.
fr_fr: Les commentaires sont fermés.
pt_pt: Comentários estão fechados.

source: Add Review
de_de: Bewertung hinzufügen
fr_fr: Ajouter un commentaire
pt_pt: Adicione uma avaliação

source: Your Name
de_de: Dein Name
fr_fr: votre nom
pt_pt: Seu nome

source: Your Email
de_de: Deine E-Mail
fr_fr: Votre email
pt_pt: Seu email

source: Your Review:
de_de: Deine Bewertung:
fr_fr: Votre avis:
pt_pt: Sua revisão:

source: Submit Review
de_de: Bewertung abschicken
fr_fr: Poster le commentaire
pt_pt: Enviar revisão

source: You must be <a class="comment-log-popup logreg-modal-open" href="#">logged in</a> to post a comment.
de_de: Sie müssen <a class="comment-log-popup logreg-modal-open" href="#">angemeldet sein</a> , um einen Kommentar abgeben zu können.
fr_fr: Vous devez être <a class="comment-log-popup logreg-modal-open" href="#">connecté</a> pour poster un commentaire.
pt_pt: Você deve estar <a class="comment-log-popup logreg-modal-open" href="#">logado</a> para postar um comentário.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Eingeloggt als <a href="%1$s">%2$s</a> . <a href="%3$s" title=""Log" out of this account">Ausloggen?</a>
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a> . <a href="%3$s" title=""Journal" out of this account">Se déconnecter?</a>
pt_pt: Conectado como <a href="%1$s">%2$s</a> . <a href="%3$s" title=""Registro" out of this account">Sair?</a>

source: Your email is safe with us.
de_de: Ihre E-Mail ist bei uns sicher.
fr_fr: Votre email est en sécurité avec nous.
pt_pt: Seu e-mail está seguro com a gente.

source: Show Category Info
de_de: Kategorieinfo anzeigen
fr_fr: Afficher les informations sur la catégorie
pt_pt: Mostrar informações da categoria

source: Featured Image
de_de: Ausgewähltes Bild
fr_fr: L'image sélectionnée
pt_pt: Imagem em destaque

source: Icon
de_de: Symbol
fr_fr: Icône
pt_pt: Ícone

source: TownHub Predefined Section Layout
de_de: Vordefiniertes Abschnittslayout von TownHub
fr_fr: Disposition des sections prédéfinies de TownHub
pt_pt: Layout de seção predefinida do TownHub

source: Default
de_de: Standard
fr_fr: Défaut
pt_pt: Padrão

source: TownHub Home (Fullheight) Section
de_de: TownHub Home (Fullheight) Abschnitt
fr_fr: Section de l'accueil TownHub (pleine hauteur)
pt_pt: Seção TownHub Home (Fullheight)

source: TownHub Page Header Section
de_de: TownHub-Seitenkopfbereich
fr_fr: Section d'en-tête de page TownHub
pt_pt: Seção do cabeçalho da página TownHub

source: TownHub Page Section
de_de: TownHub-Seitenbereich
fr_fr: Section de la page TownHub
pt_pt: Seção da Página TownHub

source: TownHub Background Video
de_de: TownHub Hintergrundvideo
fr_fr: Vidéo de fond TownHub
pt_pt: Vídeo de fundo do TownHub

source: Select one of the pre made page sections or using default
de_de: Wählen Sie einen der vorgefertigten Seitenabschnitte aus oder verwenden Sie die Standardeinstellung
fr_fr: Sélectionnez l'une des sections de page prédéfinies ou en utilisant par défaut
pt_pt: Selecione uma das seções de página predefinidas ou use o padrão

source: Content Width
de_de: Inhaltsbreite
fr_fr: Largeur du contenu
pt_pt: Largura do Conteúdo

source: Fullwidth
de_de: GesaWpbreite
fr_fr: Pleine largeur
pt_pt: Largura completa

source: Wide Boxed
de_de: Breite Box
pt_pt: Wide Box

source: Small Boxed
de_de: Kleine Box
fr_fr: Petite boîte
pt_pt: Caixa pequena

source: No Padding
de_de: Keine Polsterung
fr_fr: Pas de rembourrage
pt_pt: Sem preenchimento

source: Background Color
de_de: Hintergrundfarbe
fr_fr: Couleur de l'arrière plan
pt_pt: Cor de fundo

source: Theme Color
de_de: Themenfarbe
fr_fr: Couleur du thème
pt_pt: Cor do tema

source: White Color
de_de: Weiße Farbe
fr_fr: Couleur blanche
pt_pt: Cor branca

source: Dark Color
de_de: Dunkle Farbe
fr_fr: Couleur sombre
pt_pt: Cor escura

source: Gray Color
de_de: Graue Farbe
fr_fr: Couleur grise
pt_pt: Cor cinza

source: Transparent Color
de_de: Transparente Farbe
fr_fr: Couleur transparente
pt_pt: Cor transparente

source: Background Video Type
de_de: Hintergrundvideotyp
fr_fr: Type de vidéo d'arrière-plan
pt_pt: Tipo de vídeo em segundo plano

source: Youtube Video
fr_fr: Vidéo Youtube
pt_pt: Vídeo do youtube

source: Hosted Video
de_de: Gehostetes Video
fr_fr: Vidéo hébergée
pt_pt: Vídeo hospedado

source: Video URL
fr_fr: URL de la vidéo
pt_pt: URL do vídeo

source: Enter your Youtube, Vimeo video ID or URL for hosted video.
de_de: Geben Sie Ihre Youtube-, Vimeo-Video-ID oder URL für gehostete Videos ein.
fr_fr: Entrez votre Youtube, ID vidéo Vimeo ou URL pour la vidéo hébergée.
pt_pt: Digite seu YouTube, ID do vídeo Vimeo ou URL para o vídeo hospedado.

source: Mute
de_de: Stumm
fr_fr: Muet
pt_pt: Mudo

source: Loop
de_de: Schleife
fr_fr: Boucle
pt_pt: Ciclo

source: Parallax Background Image
de_de: Parallaxen-Hintergrundbild
fr_fr: Image d'arrière-plan de parallaxe
pt_pt: Imagem de fundo de paralaxe

source: Overlay Background Color
de_de: Hintergrundfarbe überlagern
fr_fr: Couleur de fond de superposition
pt_pt: Sobreposição de cor de fundo

source: Select custom background color color.
de_de: Wählen Sie eine benutzerdefinierte Hintergrundfarbe.
fr_fr: Sélectionnez une couleur de couleur d'arrière-plan personnalisée.
pt_pt: Selecione a cor personalizada da cor de fundo.

source: Background Parallax Value
de_de: Hintergrundparallaxenwert
fr_fr: Valeur de parallaxe d'arrière-plan
pt_pt: Valor de paralaxe em segundo plano

source: Parallax CSS style values, separated by comma. Ex: 'translateX': '50px','translateY': '250px'
de_de: Parallaxe-CSS-Stilwerte, durch Komma getrennt. Beispiel: 'translateX': '50px', 'translateY': '250px'
fr_fr: Valeurs de style CSS Parallax, séparées par une virgule. Ex: 'translateX': '50px', 'translateY': '250px'
pt_pt: Valores de estilo CSS paralaxe, separados por vírgula. Ex: 'translateX': '50px', 'translateY': '250px'

source: Scrollax Documentation
de_de: Scrollax-Dokumentation
fr_fr: Documentation de Scrollax
pt_pt: Documentação Scrollax

source: Vine Camera
de_de: Die Kammer komWp
fr_fr: La Chambre arrive
pt_pt: A Câmara está chegando

source: Meetup
fr_fr: Se rencontrer
pt_pt: Encontro

source: Email
pt_pt: O email

source: Custom
de_de: Benutzerdefiniert
fr_fr: Douane
pt_pt: personalizadas

source: Unset
de_de: Nicht eingestellt
fr_fr: Désarmé
pt_pt: Desativar

source: Inexpensive
de_de: Preiswert
fr_fr: Peu coûteux
pt_pt: Barato

source: Moderate
de_de: Mäßig
fr_fr: Modéré
pt_pt: Moderado

source: Pricey
de_de: Teuer
fr_fr: Cher
pt_pt: Caro

source: Ultra High
de_de: Ultra hoch
fr_fr: Très haut
pt_pt: Ultra alto

source: Posts navigation
de_de: Beiträge Navigation
fr_fr: Navigation des articles
pt_pt: Navegação de posts

source: <i class="fas fa-caret-left" aria-hidden="true"></i><span>Prev</span>
de_de: <i class="fas fa-caret-left" aria-hidden="true"></i> <span>Zurück</span>
fr_fr: <i class="fas fa-caret-left" aria-hidden="true"></i> <span>Précédent</span>
pt_pt: <i class="fas fa-caret-left" aria-hidden="true"></i> <span>Anterior</span>

source: <span>Next</span><i class="fas fa-caret-right" aria-hidden="true"></i>
de_de: <span>Nächster</span> <i class="fas fa-caret-right" aria-hidden="true"></i>
fr_fr: <span>Prochain</span> <i class="fas fa-caret-right" aria-hidden="true"></i>
pt_pt: <span>Próximo</span> <i class="fas fa-caret-right" aria-hidden="true"></i>

source: Home
de_de: Zuhause
fr_fr: Accueil
pt_pt: Casa

# listing archive in breadcrumb
source: Listing
de_de: Auflistung
fr_fr: Référencement
pt_pt: Listagem

# product archive in breadcrumb
source: Products
de_de: Produkte
fr_fr: Des produits
pt_pt: Produtos

source: Archives
de_de: Archiv
fr_fr: Les archives
pt_pt: Arquivos

source: Author:
de_de: Autor:
fr_fr: Auteur:
pt_pt: Autor:

source: Page
de_de: Seite
pt_pt: Página

source: Search results for:
de_de: Suchergebnisse für:
fr_fr: Résultats de recherche pour:
pt_pt: Resultados da busca por:

source: Error 404
de_de: Fehler 404
fr_fr: Erreur 404
pt_pt: Erro 404

source: Edit
de_de: Bearbeiten
fr_fr: Éditer
pt_pt: Editar

source: Select A Form
de_de: Wählen Sie ein Formular
fr_fr: Sélectionnez un formulaire
pt_pt: Selecione um formulário

source: No contact forms found
de_de: Keine Kontaktformulare gefunden
fr_fr: Aucun formulaire de contact trouvé
pt_pt: Nenhum formulário de contato encontrado

source: Share
de_de: Teilen
fr_fr: Partager
pt_pt: Compartilhar

source: Close
de_de: Schließen
fr_fr: Fermer
pt_pt: Fechar

source: Free
de_de: Kostenlos
fr_fr: Gratuit
pt_pt: Livre
