Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-import-*.po
Languages: de_de, fr_fr, it_it, ja, pl_pl, pt_pt, ru_ru, tr_tr, vi_vn

source: A custom plugin for TownHub - Directory & Listing WordPress Theme
de_de: Ein benutzerdefiniertes Plugin für TownHub - Directory &amp; Listing WordPress Theme
fr_fr: Un plugin personnalisé pour TownHub - Répertoire et liste de thèmes WordPress
it_it: Un plug-in personalizzato per TownHub - Directory e elenco di temi WordPress
ja: TownHubのカスタムプラグイン-ディレクトリとリストのWordPressテーマ
pl_pl: Własna wtyczka do TownHub - Katalog i lista Motyw WordPress
pt_pt: Um plugin personalizado para TownHub - Diretório e Listagem Tema WordPress
ru_ru: Пользовательский плагин для TownHub - каталог и листинг WordPress Theme
tr_tr: TownHub için özel bir eklenti - Dizin ve Liste WordPress Teması
vi_vn: Một plugin tùy chỉnh cho TownHub - Danh mục &amp; Danh sách WordPress Theme

source: https://townhub.cththemes.com
vi_vn: https://towlahoma.cththeme.com

source: CTHthemes
vi_vn: CTHtheme

source: http://themeforest.net/user/cththemes
vi_vn: http://themeforest.net/user/cththeme

source: Email
ja: Eメール
pt_pt: O email
ru_ru: Эл. адрес
tr_tr: E-posta
