Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Transactions/Invoices IDs
de_de: IDs für Transaktionen / Rechnungen
fr_fr: ID de transactions / factures
pt_pt: IDs de transações / faturas

source: Claims
de_de: Ansprüche
fr_fr: Réclamations
pt_pt: Reivindicações

source: Claim
de_de: Anspruch
fr_fr: Prétendre
pt_pt: Afirmação

source: Add New Claim
de_de: Neuen Anspruch hinzufügen
fr_fr: Ajouter une nouvelle revendication
pt_pt: Adicionar nova reivindicação

source: Edit Claim
de_de: Anspruch bearbeiten
fr_fr: Modifier la revendication
pt_pt: Editar reivindicação

source: New Claim
de_de: Neuer Anspruch
fr_fr: Nouvelle réclamation
pt_pt: Nova reivindicação

source: View Claim
de_de: Anspruch anzeigen
fr_fr: Afficher la réclamation
pt_pt: Vista reivindicação

source: Search Claims
de_de: Ansprüche durchsuchen
fr_fr: Recherche de revendications
pt_pt: Pesquisar reivindicações

source: No Claims found
de_de: Keine Ansprüche gefunden
fr_fr: Aucune réclamation trouvée
pt_pt: Nenhuma reivindicação encontrada

source: No Claims found in Trash
de_de: Keine Ansprüche im Papierkorb gefunden
fr_fr: Aucune réclamation trouvée dans la corbeille
pt_pt: Nenhuma reivindicação encontrada em Lixeira

source: Parent Claim:
de_de: Elternanspruch:
fr_fr: Réclamation des parents:
pt_pt: Reivindicação dos pais:

source: Listing Claims
de_de: Auflistung von Ansprüchen
fr_fr: Liste des revendications
pt_pt: Listagem de reivindicações

source: Listing author claims
de_de: Auflistung Autorenansprüche
fr_fr: Liste des revendications des auteurs
pt_pt: Listar reivindicações de autor

source: claim
de_de: Anspruch
fr_fr: prétendre
pt_pt: afirmação

source: Claim Author
de_de: Anspruchsautor
fr_fr: Auteur de la revendication
pt_pt: Autor da reivindicação

source: Claim Price
de_de: Anspruchspreis
fr_fr: Prix de réclamation
pt_pt: Preço da Reivindicação

source: Enter listing claim price then save the change. Claimed user will receive an email contains details for paying this.
de_de: Geben Sie den Angebotspreis ein und speichern Sie die Änderung. Der beanspruchte Benutzer erhält eine E-Mail mit Details zur Zahlung.
fr_fr: Entrez le prix de réclamation, puis enregistrez la modification. L'utilisateur revendiqué recevra un e-mail contenant les détails pour le payer.
pt_pt: Insira o preço da solicitação de listagem e salve a alteração. O usuário reivindicado receberá um e-mail com detalhes para pagar isso.

source: Author Message
de_de: Autorennachricht
fr_fr: Message de l'auteur
pt_pt: Mensagem do Autor

# listing claim title
source: %s claimed for %s listing
de_de: %s für %s Auflistung beansprucht
fr_fr: %s réclamé pour la liste de %s
pt_pt: %s reivindicado para a lista de %s

source: Your claim has been submitted.
de_de: Ihr Anspruch wurde eingereicht.
fr_fr: Votre réclamation a été soumise.
pt_pt: Sua reivindicação foi enviada.

source: FAQ
pt_pt: Perguntas frequentes

source: Add New FAQ
de_de: Neue FAQ hinzufügen
fr_fr: Ajouter une nouvelle FAQ
pt_pt: Adicionar nova FAQ

source: Edit FAQ
de_de: FAQ bearbeiten
fr_fr: Modifier la FAQ
pt_pt: Editar FAQ

source: New FAQ
de_de: Neue FAQ
fr_fr: Nouvelle FAQ
pt_pt: Nova FAQ

source: View FAQ
de_de: FAQ anzeigen
fr_fr: Voir la FAQ
pt_pt: Ver FAQ

source: Search FAQs
de_de: FAQs suchen
fr_fr: Rechercher dans les FAQ
pt_pt: Pesquisar FAQs

source: No FAQs found
de_de: Keine FAQs gefunden
fr_fr: Aucune FAQ trouvée
pt_pt: Não foram encontradas perguntas frequentes

source: No FAQs found in Trash
de_de: Keine FAQs im Papierkorb gefunden
fr_fr: Aucune FAQ trouvée dans la corbeille
pt_pt: Não foram encontradas perguntas frequentes no Lixo

source: Parent FAQ:
de_de: Übergeordnete FAQ:
fr_fr: FAQ parents:
pt_pt: Perguntas frequentes dos pais:

source: TownHub FAQs
fr_fr: FAQ TownHub
pt_pt: Perguntas frequentes sobre o TownHub

source: List FAQs
de_de: Häufig gestellte Fragen auflisten
fr_fr: Liste des FAQ
pt_pt: Lista de perguntas frequentes

source: Categories
de_de: Kategorien
fr_fr: Les catégories
pt_pt: Categorias

source: Add New Plan
de_de: Neuen Plan hinzufügen
fr_fr: Ajouter un nouveau plan
pt_pt: Adicionar novo plano

source: Edit Plan
de_de: Plan bearbeiten
fr_fr: Modifier le plan
pt_pt: Editar plano

source: New Plan
de_de: Neuer Plan
fr_fr: Nouveau plan
pt_pt: Novo plano

source: View Plan
de_de: Plan anzeigen
fr_fr: Voir le plan
pt_pt: Exibir plano

source: Search Plans
de_de: Suchpläne
fr_fr: Plans de recherche
pt_pt: Planos de Pesquisa

source: No Plans found
de_de: Keine Pläne gefunden
fr_fr: Aucun plan trouvé
pt_pt: Nenhum plano encontrado

source: No Plans found in Trash
de_de: Keine Pläne im Papierkorb gefunden
fr_fr: Aucun plan trouvé dans la corbeille
pt_pt: Não foram encontrados planos em Lixeira

source: Parent Plan:
de_de: Elternplan:
fr_fr: Plan parent:
pt_pt: Plano dos pais:

source: Author Plans
de_de: Autorenpläne
fr_fr: Plans d'auteur
pt_pt: Planos de autor

source: Author plans
de_de: Autorenpläne
fr_fr: Plans d'auteur
pt_pt: Planos de autor

source: plan
de_de: planen
pt_pt: plano

source: Subscribes Count
de_de: Abonniert Anzahl
fr_fr: Nombre d'abonnés
pt_pt: Contagem de assinaturas

source: Stripe Recurring Plan
de_de: Wiederkehrender Streifenplan
fr_fr: Plan récurrent Stripe
pt_pt: Plano recorrente de distribuição

source: Stripe Plan
de_de: Streifenplan
fr_fr: Plan Stripe
pt_pt: Plano de distribuição

source: Enter your Stripe Plan ID or create <a href="#" class="ctb-modal-open">New Plan</a> using this plan details.
de_de: Geben Sie Ihre Stripe Plan ID ein oder erstellen Sie einen <a href="#" class="ctb-modal-open">neuen Plan</a> mit diesen Plandetails.
fr_fr: Entrez votre ID de plan Stripe ou créez un <a href="#" class="ctb-modal-open">nouveau plan à l'</a> aide des détails de ce plan.
pt_pt: Digite seu ID do plano de distribuição ou crie um <a href="#" class="ctb-modal-open">novo plano</a> usando os detalhes deste plano.

source: Create a
de_de: Ein ... kreieren
fr_fr: Créer un
pt_pt: Criar uma

source: Plan Title *
de_de: Plan Titel *
fr_fr: Titre du plan *
pt_pt: Título do Plano *

source: Product Title *
de_de: Produktname *
fr_fr: Titre du produit *
pt_pt: Título do Produto *

source: %s Stripe product
de_de: %s Streifenprodukt
fr_fr: Produit %s Stripe
pt_pt: %s Produto listrado

source: Submit
de_de: einreichen
fr_fr: Soumettre
pt_pt: Enviar

source: Invalid create stripe form
de_de: Ungültige Streifenform erstellen
fr_fr: Forme de création de bande non valide
pt_pt: Formulário de criação de faixa inválido

source: Invalid listing plan ID
de_de: Ungültige Listungsplan-ID
fr_fr: ID de plan de référencement non valide
pt_pt: ID do plano de listagem inválido

source: Withdrawals
de_de: Abhebungen
fr_fr: Retraits
pt_pt: Retiradas

source: Add New Withdrawals
de_de: Neue Abhebungen hinzufügen
fr_fr: Ajouter de nouveaux retraits
pt_pt: Adicionar novas retiradas

source: Edit Withdrawals
de_de: Abhebungen bearbeiten
fr_fr: Modifier les retraits
pt_pt: Editar saques

source: New Withdrawals
de_de: Neue Abhebungen
fr_fr: Nouveaux retraits
pt_pt: Novas retiradas

source: View Withdrawals
de_de: Abhebungen anzeigen
fr_fr: Afficher les retraits
pt_pt: Exibir saques

source: Search Withdrawals
de_de: Abhebungen suchen
fr_fr: Retraits de recherche
pt_pt: Retiradas de pesquisa

source: No Withdrawals found
de_de: Keine Auszahlungen gefunden
fr_fr: Aucun retrait trouvé
pt_pt: Nenhuma retirada encontrada

source: No Withdrawals found in Trash
de_de: Keine Abhebungen im Papierkorb gefunden
fr_fr: Aucun retrait trouvé dans la corbeille
pt_pt: Nenhuma retirada encontrada na Lixeira

source: Parent Withdrawals:
de_de: Elternabhebungen:
fr_fr: Retraits des parents:
pt_pt: Retiradas de pais:

source: Author Withdrawals
de_de: Autorenentnahmen
fr_fr: Retraits d'auteur
pt_pt: Retiradas do autor

source: List Withdrawals
de_de: Auszahlungen auflisten
fr_fr: Liste des retraits
pt_pt: Listar retiradas

source: Withdrawal
de_de: Rückzug
fr_fr: Retrait
pt_pt: Retirada

source: Withdrawals #%d details
de_de: Auszahlungen # %d Details
fr_fr: Retraits # %d détails
pt_pt: Levantamentos # %d detalhes

source: Notes
de_de: Anmerkungen
fr_fr: Remarques
pt_pt: Notas

source: Claim listing approved
de_de: Anspruchsauflistung genehmigt
fr_fr: Liste de réclamation approuvée
pt_pt: Lista de reivindicações aprovada

source: {site_title}<br>Your claimed listing <a href="%2$s">%1$s</a> is approved.<br>Thank you.
de_de: {Seitentitel} <br> Ihre beanspruchte Auflistung <a href="%2$s">%1$s</a> wird genehmigt. <br> Vielen Dank.
fr_fr: {Titre du site} <br> Votre annonce revendiquée <a href="%2$s">%1$s</a> est approuvée. <br> Je vous remercie.
pt_pt: {titulo do site} <br> Sua listagem reivindicada <a href="%2$s">%1$s</a> foi aprovada. <br> Obrigado.

source: Claim listing declined
de_de: Anspruchsauflistung abgelehnt
fr_fr: Liste des revendications refusée
pt_pt: Lista de reivindicações recusada

source: {site_title}<br>Your claimed listing for %s is declined.<br>Thank you.
de_de: {Seitentitel} <br> Ihre beanspruchte Auflistung für %s wird abgelehnt. <br> Vielen Dank.
fr_fr: {Titre du site} <br> Votre fiche revendiquée pour %s est refusée. <br> Je vous remercie.
pt_pt: {titulo do site} <br> Sua listagem reivindicada para %s foi recusada. <br> Obrigado.

# email room dates
source: <strong>Quantity</strong>: %d x %s
de_de: <strong>Menge</strong> : %dx %s
fr_fr: <strong>Quantité</strong> : %dx %s
pt_pt: <strong>Quantidade</strong> : %dx %s

# email room persons
source: <strong>Adults</strong>: %d x %s
de_de: <strong>Erwachsene</strong> : %dx %s
fr_fr: <strong>Adultes</strong> : %dx %s
pt_pt: <strong>Adultos</strong> : %dx %s

# email room persons
source: <strong>Children</strong>: %d x %s
de_de: <strong>Kinder</strong> : %dx %s
fr_fr: <strong>Enfants</strong> : %dx %s
pt_pt: <strong>Filhos</strong> : %dx %s

# email room persons
source: <strong>Infant</strong>: %d x %s
de_de: <strong>Säugling</strong> : %dx %s
fr_fr: <strong>Bébé</strong> : %dx %s
pt_pt: <strong>Criança</strong> : %dx %s

source: <strong>%s</strong>: Adult %d x %s = %s
de_de: <strong> %s</strong> : Erwachsener %dx %s = %s
fr_fr: <strong> %s</strong> : adulte %dx %s = %s
pt_pt: <strong> %s</strong> :% adulto dx %s = %s

source: <strong>%s</strong>: Children %d x %s = %s
de_de: <strong> %s</strong> : Kinder %dx %s = %s
fr_fr: <strong> %s</strong> : enfants %dx %s = %s
pt_pt: <strong> %s</strong> : crianças %dx %s = %s

source: New customer message
de_de: Neue Kundennachricht
fr_fr: Nouveau message client
pt_pt: Nova mensagem do cliente

source: Listing Type Builder
fr_fr: Générateur de types d'annonces
pt_pt: Construtor de tipos de listagem

source: Advanced Settings
de_de: Erweiterte Einstellungen
fr_fr: Réglages avancés
pt_pt: Configurações avançadas

source: Custom Fields
de_de: Benutzerdefinierte Felder
fr_fr: Les champs personnalisés
pt_pt: Os campos personalizados

source: Listing Types
de_de: Auflistungstypen
fr_fr: Types d'annonces
pt_pt: Tipos de listagem

source: Add New Listing Type
de_de: Neuen Auflistungstyp hinzufügen
fr_fr: Ajouter un nouveau type d'annonce
pt_pt: Adicionar novo tipo de listagem

source: Edit Listing Type
de_de: Listentyp bearbeiten
fr_fr: Modifier le type d'annonce
pt_pt: Editar tipo de listagem

source: New Listing Type
de_de: Neuer Auflistungstyp
fr_fr: Nouveau type d'annonce
pt_pt: Novo tipo de listagem

source: View Listing Type
de_de: Auflistungstyp anzeigen
fr_fr: Voir le type d'annonce
pt_pt: Exibir tipo de listagem

source: Search Listings Types
de_de: Suchlistenarten
fr_fr: Types de listes de recherche
pt_pt: Tipos de listas de pesquisa

source: No Listings Types found
de_de: Keine Auflistungstypen gefunden
fr_fr: Aucun type d'annonce trouvé
pt_pt: Nenhum tipo de listagem encontrado

source: No Listings Types found in Trash
de_de: Keine Auflistungstypen im Papierkorb gefunden
fr_fr: Aucun type d'annonce trouvé dans la corbeille
pt_pt: Nenhum tipo de listagem encontrado na lixeira

source: Parent Listing Type:
de_de: Übergeordneter Auflistungstyp:
fr_fr: Type de liste parent:
pt_pt: Tipo de listagem pai:

source: Hero/Header filter by type
de_de: Helden- / Header-Filter nach Typ
fr_fr: Filtre héros / en-tête par type
pt_pt: Filtro Hero / Header por tipo

source: Check this if you want hero and header search forms showing listings from this type only.
de_de: Aktivieren Sie diese Option, wenn Sie Suchformulare für Helden und Header wünschen, in denen nur Einträge dieses Typs angezeigt werden.
fr_fr: Cochez cette case si vous souhaitez que les formulaires de recherche de héros et d'en-tête affichant uniquement les listes de ce type.
pt_pt: Marque isso se desejar que os formulários de pesquisa de herói e cabeçalho mostrem apenas listagens desse tipo.

source: Listing price based
de_de: Listenpreis basierend
fr_fr: Prix de cotation basé
pt_pt: Preço do anúncio com base

source: Per listing
de_de: Pro Auflistung
fr_fr: Par annonce
pt_pt: Por listagem

source: Per person
de_de: Pro Person
fr_fr: Par personne
pt_pt: Por pessoa

source: Per night
de_de: Pro Nacht
fr_fr: Par nuit
pt_pt: Por noite

source: Per person/night
de_de: Pro Person / Nacht
fr_fr: Par personne / nuit
pt_pt: Por pessoa / noite

source: Per day
de_de: Pro Tag
fr_fr: Par jour
pt_pt: Por dia

source: Per person/day
de_de: Pro Person / Tag
fr_fr: Par personne / jour
pt_pt: Por pessoa / dia

source: Per hour
de_de: Pro Stunde
fr_fr: Par heure
pt_pt: Por hora

source: Per person/hour
de_de: Pro Person / Stunde
fr_fr: Par personne / heure
pt_pt: Por pessoa / hora

source: No listing price
de_de: Kein Listenpreis
fr_fr: Pas de prix d'inscription
pt_pt: Sem preço de lista

source: Will be used for changing hero section background.
de_de: Wird zum Ändern des Hintergrunds des Heldenabschnitts verwendet.
fr_fr: Sera utilisé pour changer l'arrière-plan de la section des héros.
pt_pt: Será usado para alterar o fundo da seção de herói.

source: These fields will appear on submit/edit listing field editor, and used for filter listings if it exists on filter form.
de_de: Diese Felder werden im Feldeditor zum Senden / Bearbeiten von Listen angezeigt und für Filterlisten verwendet, sofern sie im Filterformular vorhanden sind.
fr_fr: Ces champs apparaîtront dans l'éditeur de champs de soumission / modification de liste et seront utilisés pour filtrer les listes s'il existe sur le formulaire de filtre.
pt_pt: Esses campos aparecerão no editor de campos de listagem de envio / edição e usados para listagens de filtro, se existirem no formulário de filtro.

source: Add Fields
de_de: Felder hinzufügen
fr_fr: Ajouter des champs
pt_pt: Adicionar campos

source: Field Type
de_de: Feldtyp
fr_fr: Type de champ
pt_pt: Tipo de campo

source: Use for filter
de_de: Zum Filtern verwenden
fr_fr: Utiliser pour le filtre
pt_pt: Use para filtro

source: Search compare
de_de: Suche vergleichen
fr_fr: Rechercher comparer
pt_pt: Pesquisa comparar

source: Search type
de_de: Suchtyp
fr_fr: Type de recherche
pt_pt: Tipo de pesquisa

source: Read more details about custom field query at: %s
de_de: Weitere Informationen zur benutzerdefinierten Feldabfrage finden Sie unter: %s
fr_fr: Pour plus d'informations sur la requête de champ personnalisé, consultez: %s
pt_pt: Leia mais detalhes sobre a consulta de campo personalizado em: %s

source: Custom Field (post meta) Parameters
de_de: Benutzerdefinierte Feldparameter (Post-Meta)
fr_fr: Paramètres de champ personnalisé (post méta)
pt_pt: Parâmetros do campo personalizado (pós meta)

# Custom field option
source: None
de_de: Keiner
fr_fr: Aucun
pt_pt: Nenhum

# Listing type field
source: Section Title
de_de: Abschnittsüberschrift
fr_fr: Section titre
pt_pt: Título da seção

# Listing type field
source: Title
de_de: Titel
fr_fr: Titre
pt_pt: Título

# Listing type field
source: Description
de_de: Beschreibung
fr_fr: La description
pt_pt: Descrição

# Listing type field
source: Single Image
de_de: Einzelbild
fr_fr: Image unique
pt_pt: Imagem única

# Listing type field
source: Image
de_de: Bild
pt_pt: Imagem

# Listing type field
source: Single Text
de_de: Einzelner Text
fr_fr: Texte unique
pt_pt: Texto único

# Listing type field
source: Text
fr_fr: Texte
pt_pt: Texto

# Listing type field
source: Excerpt
de_de: Auszug
fr_fr: Extrait
pt_pt: Excerto

# Listing type field
source: Category
de_de: Kategorie
fr_fr: Catégorie
pt_pt: Categoria

# Listing type field
source: Type/Category
de_de: Typ / Kategorie
fr_fr: Type / catégorie
pt_pt: Tipo / Categoria

# Listing type field
source: Listing Tags
de_de: Tags auflisten
fr_fr: Tags de l'annonce
pt_pt: Tags de listagem

# Listing type field
source: Tags
de_de: Stichworte
fr_fr: Mots clés
pt_pt: Tag

# Listing type field
source: Featured Image
de_de: Ausgewähltes Bild
fr_fr: L'image sélectionnée
pt_pt: Imagem em destaque

# Listing type field
source: Header Media
de_de: Header-Medien
pt_pt: Mídia do cabeçalho

# Listing type field
source: Header Background
de_de: Header-Hintergrund
fr_fr: Arrière-plan de l'en-tête
pt_pt: Fundo do cabeçalho

# Listing type field
source: Images
de_de: Bilder
pt_pt: Imagens

# Listing type field
source: Promo Video
fr_fr: Vidéo promotionnelle
pt_pt: Vídeo promocional

# Listing type field
source: Address
de_de: Adresse
fr_fr: Adresse
pt_pt: Endereço

# Listing type field
source: Longitude (Drag marker on the map)
de_de: Längengrad (Markierung auf der Karte ziehen)
fr_fr: Longitude (glisser le marqueur sur la carte)
pt_pt: Longitude (marcador de arrasto no mapa)

# Listing type field
source: Latitude (Drag marker on the map)
de_de: Breitengrad (Markierung auf der Karte ziehen)
fr_fr: Latitude (faites glisser le marqueur sur la carte)
pt_pt: Latitude (marcador de arrasto no mapa)

# Listing type field
source: Map
de_de: Karte
fr_fr: Carte
pt_pt: Mapa

# Listing type field
source: Country / State / City
de_de: Land / Bundesland / Stadt
fr_fr: Pays / État / Ville
pt_pt: País / Estado / Cidade

# Listing type field
source: Locations Select
de_de: Standorte auswählen
fr_fr: Emplacements Sélectionner
pt_pt: Localizações Selecionar

# Listing type field
source: Location
de_de: Ort
fr_fr: Emplacement
pt_pt: Localização

# Listing type field
source: Email
pt_pt: O email

# Listing type field
source: Email Address
de_de: E-Mail-Addresse
fr_fr: Adresse e-mail
pt_pt: Endereço de e-mail

# Listing type field
source: Phone
de_de: Telefon
fr_fr: Téléphone
pt_pt: telefone

# Listing type field
source: Phone Number
de_de: Telefonnummer
fr_fr: Numéro de téléphone
pt_pt: Número de telefone

# Listing type field
source: Website
de_de: Webseite
fr_fr: Site Internet
pt_pt: Local na rede Internet

# Listing type field
source: Working Hours
de_de: Arbeitszeit
fr_fr: Heures d'ouverture
pt_pt: Jornada de trabalho

# Listing type field
source: Socials
de_de: Sozial
fr_fr: Social
pt_pt: Social

# Listing type field
source: Facts
de_de: Fakten
fr_fr: Les faits
pt_pt: Fatos

# Listing type field
source: Faqs
fr_fr: FAQ
pt_pt: Perguntas frequentes

# Listing type field
source: Listing FAQs
de_de: FAQs auflisten
fr_fr: FAQ sur la liste
pt_pt: Perguntas frequentes sobre a listagem

# Listing type field
source: Event Date
de_de: Veranstaltungsdatum
fr_fr: Date de l'événement
pt_pt: Data do evento

# Listing type field
source: Event Tickets
fr_fr: Billets d'événement
pt_pt: Ingressos para Eventos

source: For creating tickets
de_de: Zum Erstellen von Tickets
fr_fr: Pour créer des tickets
pt_pt: Para criar tickets

source: Add tickets
de_de: Tickets hinzufügen
fr_fr: Ajouter des billets
pt_pt: Adicionar bilhetes

source: Ticket name
fr_fr: Nom du ticket
pt_pt: Nome do ticket

source: Quantity available
de_de: Verfügbare Menge
fr_fr: Quantité disponible
pt_pt: Quantidade Disponível

# Listing type field
source: Trainers/Speakers
de_de: Trainer / Sprecher
fr_fr: Formateurs / Haut-parleurs
pt_pt: Formadores / Oradores

# Listing type field
source: Restaurant Menu
de_de: Speisekarte
fr_fr: Le menu du restaurant
pt_pt: Cardápio do restaurante

# Listing type field
source: File Uploader
de_de: Datei-Uploader
fr_fr: Téléchargeur de fichiers
pt_pt: Carregador de arquivos

# Listing type field
source: Rooms/Products
de_de: Zimmer / Produkte
fr_fr: Chambres / Produits
pt_pt: Quartos / Produtos

# Listing type field
source: Hotel Rooms
de_de: Hotelzimmer
fr_fr: Chambres d'hôtel
pt_pt: Quartos de hotel

# Listing type field
source: Calendar
de_de: Kalender
fr_fr: Calendrier
pt_pt: Calendário

# Listing type field
source: Available Dates
de_de: Verfügbare Termine
fr_fr: Dates disponibles
pt_pt: Datas Disponíveis

source: Availability dates
de_de: Verfügbarkeitstermine
fr_fr: Dates de disponibilité
pt_pt: Datas de disponibilidade

# Listing type field
source: Facilities
de_de: Anlagen
fr_fr: Installations
pt_pt: Instalações

# Listing type field
source: Max Guests
de_de: Max Gäste
fr_fr: Invités max
pt_pt: Número máximo de convidados

# Listing type field
source: Guests Capability
de_de: Gästefähigkeit
fr_fr: Capacité des invités
pt_pt: Capacidade dos Hóspedes

# Listing type field
source: Listing Price
de_de: Listenpreis
fr_fr: Prix de cotation
pt_pt: Preço do Anúncio

# Listing type field
source: Children Price
de_de: Kinderpreis
fr_fr: Prix enfants
pt_pt: Preço das crianças

# Listing type field
source: Infant Price
de_de: Säuglingspreis
fr_fr: Prix bébé
pt_pt: Preço Infantil

# Listing type field
source: Max Price
de_de: Maximaler Preis
fr_fr: Prix max
pt_pt: Preço Máximo

# Listing type field
source: Price To
de_de: Preis bis
fr_fr: Prix à
pt_pt: Preço até

source: Set max price for listing price range. Used with Listing Price field.
de_de: Legen Sie den Höchstpreis für die Auflistung der Preisspanne fest. Wird mit dem Listenpreisfeld verwendet.
fr_fr: Définissez le prix maximum pour la liste de prix. Utilisé avec le champ Prix de vente.
pt_pt: Defina o preço máximo para a faixa de preço da lista. Usado com o campo Preço de listagem.

# Listing type field
source: Coupon Codes
de_de: Gutscheincodes
fr_fr: Codes de réduction
pt_pt: Códigos de cupom

# Listing type field
source: Extra Fees
de_de: Zusatzkosten
fr_fr: Frais supplémentaires
pt_pt: Taxas extras

# Listing type field
source: Additional Services Fees
de_de: Zusätzliche Servicegebühren
fr_fr: Frais de services supplémentaires
pt_pt: Taxas de Serviços Adicionais

# Listing type field
source: Time Slots
de_de: Zeitfenster
fr_fr: Tranches de temps
pt_pt: Intervalos de tempo

# Listing type field
source: Minimum nights
de_de: Mindestnächte
fr_fr: Nuits minimum
pt_pt: Noites mínimas

# Listing type field
source: Minimum nights required for booking
de_de: Mindestübernachtungen für die Buchung erforderlich
fr_fr: Nuits minimum requises pour la réservation
pt_pt: Noites mínimas necessárias para a reserva

# Listing type field
source: Price
de_de: Preis
fr_fr: Prix
pt_pt: Preço

# Listing type field
source: Room Quantity
de_de: Raummenge
fr_fr: Quantité de chambre
pt_pt: Quantidade de quartos

# Listing type field
source: Adult capacity
de_de: Kapazität für Erwachsene
fr_fr: Capacité adulte
pt_pt: Capacidade para adultos

# Listing type field
source: Children capacity
de_de: Kinderkapazität
fr_fr: Capacité enfants
pt_pt: Capacidade das crianças

# Listing type field
source: Minimum quantities/adults
de_de: Mindestmengen / Erwachsene
fr_fr: Quantités minimales / adultes
pt_pt: Quantidades mínimas / adultos

# Listing type field
source: Minimum quantities/adults required for booking
de_de: Mindestmengen / Erwachsene für die Buchung erforderlich
fr_fr: Quantités minimales / adultes requises pour la réservation
pt_pt: Quantidades mínimas / adultos necessários para reserva

source: Max Guests
de_de: Max Gäste
fr_fr: Invités max
pt_pt: Número máximo de convidados

source: Children Price
de_de: Kinderpreis
fr_fr: Prix enfants
pt_pt: Preço das crianças

source: Infant Price
de_de: Säuglingspreis
fr_fr: Prix bébé
pt_pt: Preço Infantil
