Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: New Booking Customer Email
de_de: Neue Buchung Kunden-E-Mail
fr_fr: Courriel du nouveau client de réservation
pt_pt: Novo e-mail do cliente de reserva

source: Email send to customer book a listing.
de_de: E-Mail an Kunden buchen Buchung eines Eintrags.
fr_fr: Email envoyer au client réserver une annonce.
pt_pt: Enviar e-mail ao cliente para reservar uma listagem.

source: Approved Booking Customer Email
de_de: Genehmigte Buchung Kunden-E-Mail
fr_fr: Courriel du client pour réservation approuvée
pt_pt: E-mail do cliente da reserva aprovada

source: Email send to customer when a booking is approved.
de_de: E-Mail an den Kunden senden, wenn eine Buchung genehmigt wurde.
fr_fr: Email envoyé au client lorsqu'une réservation est approuvée.
pt_pt: Enviar e-mail ao cliente quando uma reserva for aprovada.

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {name} - Customer name<br> {email} - Cusotmer email<br> {phone} - Customer phone number<br> {quantity} - Quantity<br> {person} - Person<br> {day} - Booking day<br> {date} - Booking date<br> {time} - Booking time<br> {checkin} - Checkin date<br> {checkout} - Checkout date<br> {times} - Booking times<br> {slots} - Booking time slots<br> {info} or {notes} - Additional info<br> {rooms} - Room details<br> {tickets} - Event booking tickets<br> {listing_title} - The listing title<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {name} - Kundenname <br> n {email} - Cusotmer-E-Mail <br> n {Telefon} - Telefonnummer des Kunden <br> n {Menge} - Menge <br> n {Person} - Person <br> n {Tag} - Buchungstag <br> n {Datum} - Buchungsdatum <br> n {Zeit} - Buchungszeit <br> n {Einchecken} - Eincheckdatum <br> n {Checkout} - Checkout-Datum <br> n {times} - Buchungszeiten <br> n {Slots} - Buchungszeitfenster <br> n {info} oder {notes} - Zusätzliche Informationen <br> n {Zimmer} - Zimmerdetails <br> n {tickets} - Tickets für die Eventbuchung <br> n {Auflistungstitel} - Der Auflistungstitel <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {name} - Nom du client <br> n {email} - Courriel Cusotmer <br> n {phone} - Numéro de téléphone du client <br> n {quantité} - Quantité <br> n {personne} - Personne <br> n {day} - Jour de réservation <br> n {date} - Date de réservation <br> n {time} - Heure de réservation <br> n {checkin} - Date d'enregistrement <br> n {checkout} - Date de paiement <br> n {times} - Horaires de réservation <br> n {slots} - Réservation des plages horaires <br> n {info} ou {notes} - Informations supplémentaires <br> n {rooms} - Détails de la chambre <br> n {tickets} - Réservation de billets pour l'événement <br> n {listing_title} - Le titre de l'annonce <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {name} - nome do cliente <br> n {email} - email do cliente <br> n {phone} - número de telefone do cliente <br> n {quantidade} - quantidade <br> n {pessoa} - Pessoa <br> n {dia} - dia da reserva <br> n {date} - data da reserva <br> n {time} - Horário da reserva <br> n {check-in} - data do check-in <br> n {checkout} - data do checkout <br> n {times} - Horário da reserva <br> n {slots} - Horários de reserva <br> n {info} ou {notes} - informações adicionais <br> n {rooms} - Detalhes do quarto <br> n {tickets} - ingressos para reservas de eventos <br> n {Listing_título} - o título da listagem <br>

source: New Claim Admin Email
de_de: Neue Anspruchsadministrator-E-Mail
fr_fr: Courriel de l'administrateur de la nouvelle réclamation
pt_pt: Novo e-mail do administrador da reivindicação

source: Email send to admin recipient(s) when a new claim is submitted.
de_de: E-Mail an Administratorempfänger senden, wenn ein neuer Anspruch eingereicht wird.
fr_fr: Courriel envoyé au (x) destinataire (s) administrateur (s) lorsqu'une nouvelle réclamation est soumise.
pt_pt: Enviar por email para os destinatários do administrador quando uma nova reivindicação for enviada.

source: Available template tags:<br> {site_title} - The site title<br> {id} - Claim post id<br> {date} - Email sending date
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {id} - Post-ID beanspruchen <br> n {Datum} - E-Mail-Versanddatum
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {id} - Revendiquer l'identifiant de publication <br> n {date} - Date d'envoi de l'e-mail
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {id} - reivindicar código de postagem <br> n {date} - data de envio do email

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {date} - Claim created date<br> {listing_id} - Listing ID<br> {listing_title} - Listing title<br> {listing_url} - The listing url<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {Datum} - Erstellungsdatum beanspruchen <br> n {Listing_ID} - Listing ID <br> n {Auflistungstitel} - Auflistungstitel <br> n {Listing_url} - Die Listing-URL <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {date} - Date de création de la réclamation <br> n {listing_id} - ID de l'annonce <br> n {listing_title} - Titre de l'annonce <br> n {listing_url} - L'URL de l'annonce <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {date} - data da reivindicação <br> n {Listing_id} - ID da listagem <br> n {Listing_título} - título da listagem <br> n {Listing_url} - o URL da listagem <br>

source: New Claim Author Email
de_de: E-Mail des neuen Anspruchsautors
fr_fr: Courriel de l'auteur de la nouvelle réclamation
pt_pt: E-mail do autor da nova reivindicação

source: Email send to author recipient(s) when his listing claim is received.
de_de: E-Mail an Empfänger senden, wenn sein Eintragungsanspruch eingegangen ist.
fr_fr: E-mail envoyé au (x) destinataire (s) auteur (s) lorsque sa demande d'inscription est reçue.
pt_pt: Enviar e-mail ao (s) destinatário (s) do autor quando a solicitação de listagem for recebida.

source: Listing Claim Fee Request Email
de_de: E-Mail-Anforderungsgebühr anfordern
fr_fr: Courriel de demande de frais de réclamation d'inscription
pt_pt: E-mail de solicitação de taxa de reivindicação de listagem

source: Email send to author when his listing claim post is request to charge a fee.
de_de: E-Mail an den Autor senden, wenn in seinem Beitrag zur Auflistung eine Gebühr erhoben wird.
fr_fr: Courriel envoyé à l'auteur lorsque son message de réclamation est demandé pour facturer des frais.
pt_pt: Enviar e-mail ao autor quando sua postagem de reivindicação de listagem for solicitada para cobrar uma taxa.

source: Available template tags:<br> {site_title} - The site title<br> {author} - The order author's display name<br> {date} - Claim created date<br> {add_to_cart} - Add to cart link, allow author pay the fee<br> {listing_id} - Listing ID<br> {listing_title} - Listing title<br> {listing_url} - The listing url<br>
de_de: Verfügbare Vorlagen-Tags: <br> n {site_title} - Der Site-Titel <br> n {author} - Der Anzeigename des Auftragsautors <br> n {Datum} - Erstellungsdatum beanspruchen <br> n {add_to_cart} - Zum Warenkorb hinzufügen, Autor die Gebühr bezahlen lassen <br> n {Listing_ID} - Listing ID <br> n {Auflistungstitel} - Auflistungstitel <br> n {Listing_url} - Die Listing-URL <br>
fr_fr: Balises de modèle disponibles: <br> n {site_title} - Le titre du site <br> n {author} - Nom complet de l'auteur de la commande <br> n {date} - Date de création de la réclamation <br> n {add_to_cart} - Lien Ajouter au panier, autoriser l'auteur à payer les frais <br> n {listing_id} - ID de l'annonce <br> n {listing_title} - Titre de l'annonce <br> n {listing_url} - L'URL de l'annonce <br>
pt_pt: Tags de modelo disponíveis: <br> n {site_title} - o título do site <br> n {author} - o nome de exibição do autor do pedido <br> n {date} - data da reivindicação <br> n {add_to_cart} - link para adicionar ao carrinho, permitir que o autor pague a taxa <br> n {Listing_id} - ID da listagem <br> n {Listing_título} - título da listagem <br> n {Listing_url} - o URL da listagem <br>

source: New Chat Reply Email Template
de_de: Neue Chat-Antwort-E-Mail-Vorlage
fr_fr: Nouveau modèle d'e-mail de réponse au chat
pt_pt: Novo modelo de email de resposta de bate-papo

source: Available template tags:<br /> {site_title} - The site title<br /> {receiver} - Receiver name<br /> {reply_text} - Reply Text<br /> {date} - date<br /> {replyer} - replyer name<br />
de_de: Verfügbare Vorlagen-Tags: <br /> n {site_title} - Der Site-Titel <br /> n {Empfänger} - Empfängername <br /> n {reply_text} - Antworttext <br /> n {Datum} - Datum <br /> n {Antwortender} - Name des Antwortenden <br />
fr_fr: Balises de modèle disponibles: <br /> n {site_title} - Le titre du site <br /> n {receiver} - Nom du récepteur <br /> n {reply_text} - Texte de réponse <br /> n {date} - date <br /> n {replyer} - nom du replyer <br />
pt_pt: Tags de modelo disponíveis: <br /> n {site_title} - o título do site <br /> n {receiver} - nome do receptor <br /> n {reply_text} - texto de resposta <br /> n {data} - data <br /> n {respondente} - nome do respondente <br />

source: New Message Email Template
de_de: Neue Nachrichten-E-Mail-Vorlage
fr_fr: Nouveau modèle d'e-mail de message
pt_pt: Modelo de email para nova mensagem

source: Available template tags:<br /> {site_title} - The site title<br /> {author} - Author name<br /> {message} - Message text<br /> {date} - date<br /> {name} - User name<br /> {phone} - User phone<br />
de_de: Verfügbare Vorlagen-Tags: <br /> n {site_title} - Der Site-Titel <br /> n {author} - Autorenname <br /> n {Nachricht} - Nachrichtentext <br /> n {Datum} - Datum <br /> n {name} - Benutzername <br /> n {Telefon} - Benutzertelefon <br />
fr_fr: Balises de modèle disponibles: <br /> n {site_title} - Le titre du site <br /> n {author} - Nom de l'auteur <br /> n {message} - Texte du message <br /> n {date} - date <br /> n {name} - Nom d'utilisateur <br /> n {phone} - Téléphone de l'utilisateur <br />
pt_pt: Tags de modelo disponíveis: <br /> n {site_title} - o título do site <br /> n {author} - nome do autor <br /> n {message} - texto da mensagem <br /> n {data} - data <br /> n {name} - nome de usuário <br /> n {phone} - telefone do usuário <br />

source: Author chat
de_de: Autorenchat
fr_fr: Chat de l'auteur
pt_pt: Bate-papo do autor

source: Show Chat
de_de: Chat anzeigen
fr_fr: Afficher le chat
pt_pt: Mostrar bate-papo

source: Show Chat front-end
de_de: Chat-Frontend anzeigen
fr_fr: Afficher le frontal du chat
pt_pt: Mostrar front-end do Chat

source: First load replies
de_de: Antworten beim ersten Laden
fr_fr: Réponses au premier chargement
pt_pt: Respostas ao primeiro carregamento

source: Number of replies loading first
de_de: Anzahl der Antworten, die zuerst geladen werden
fr_fr: Nombre de réponses chargées en premier
pt_pt: Número de respostas carregando primeiro

source: Previous loading replies
de_de: Vorherige Ladeantworten
fr_fr: Chargement des réponses précédentes
pt_pt: Respostas de carregamento anteriores

source: Number of previous replies will load when user scrolling to top.
de_de: Die Anzahl der vorherigen Antworten wird geladen, wenn der Benutzer nach oben scrollt.
fr_fr: Le nombre de réponses précédentes se chargera lorsque l'utilisateur défilera vers le haut.
pt_pt: O número de respostas anteriores será carregado quando o usuário rolar para o topo.

source: Front-End chat message
de_de: Front-End-Chat-Nachricht
fr_fr: Message de chat frontal
pt_pt: Mensagem de bate-papo front-end

source: Allow chat to site owner?
de_de: Chat dem Websitebesitzer erlauben?
fr_fr: Autoriser le chat au propriétaire du site?
pt_pt: Permitir bate-papo com o proprietário do site?

source: Site owner account
de_de: Site-Eigentümer-Konto
fr_fr: Compte du propriétaire du site
pt_pt: Conta do proprietário do site

source: Mailchimp Section
de_de: Mailchimp-Bereich
fr_fr: Section Mailchimp
pt_pt: Seção Mailchimp

source: Mailchimp API key
de_de: Mailchimp-API-Schlüssel
fr_fr: Clé API Mailchimp
pt_pt: Chave da API Mailchimp

source: Find your API key
de_de: Finden Sie Ihren API-Schlüssel
fr_fr: Trouvez votre clé API
pt_pt: Encontre sua chave de API

source: Mailchimp List ID
fr_fr: ID de liste Mailchimp
pt_pt: ID da lista do Mailchimp

source: Find your list ID
de_de: Finden Sie Ihre Listen-ID
fr_fr: Trouvez votre ID de liste
pt_pt: Encontre o ID da sua lista

source: Subscribe Shortcode
de_de: Shortcode abonnieren
fr_fr: Souscrire Shortcode
pt_pt: Assine Shortcode

source: Use the <code><strong>[townhub_subscribe]</strong></code> shortcode to display subscribe form inside a post, page or text widget. <br>Available Variables:<br> <code><strong>message</strong></code> (Optional) - The message above subscription form.<br> <code><strong>placeholder</strong></code> (Optional) - The form placeholder text.<br> <code><strong>button</strong></code> (Optional) - The submit button text.<br> <code><strong>list_id</strong></code> (Optional) - List ID. If you want user subscribe to a different list from the option above.<br> <code><strong>class</strong></code> (Optional) - Your extraclass used to style the form.<br><br> Example: <code><strong>[townhub_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
de_de: Verwenden Sie den <code><strong>[townhub_subscribe]</strong></code> , um das Abonnementformular in einem Beitrags-, <code><strong>[townhub_subscribe]</strong></code> oder Text-Widget anzuzeigen. N. <br> Verfügbare Variablen: <br> n <code><strong>message</strong></code> (optional) - Die Nachricht über dem Anmeldeformular. <br> n <code><strong>placeholder</strong></code> (optional) - Der Platzhaltertext des Formulars. <br> n <code><strong>button</strong></code> (Optional) - Der Text der Senden-Schaltfläche. <br> n <code><strong>list_id</strong></code> (Optional) - Listen-ID. Wenn Sie möchten, dass der Benutzer eine andere Liste als die obige Option abonniert. <br> n <code><strong>class</strong></code> (optional) - Ihre Extraklasse, mit der das Formular formatiert wurde. <br><br> n Beispiel: <code><strong>[townhub_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
fr_fr: Utilisez le <code><strong>[townhub_subscribe]</strong></code> pour afficher le formulaire d'abonnement dans une publication, une page ou un widget de texte. N <br> Variables disponibles: <br> n <code><strong>message</strong></code> (Facultatif) - Le message au-dessus du formulaire d'abonnement. <br> n <code><strong>placeholder</strong></code> (Facultatif) - Le texte de l'espace réservé du formulaire. <br> n <code><strong>button</strong></code> (Facultatif) - Le texte du bouton d'envoi. <br> n <code><strong>list_id</strong></code> (Facultatif) - ID de liste. Si vous souhaitez que l'utilisateur s'abonne à une liste différente de l'option ci-dessus. <br> n <code><strong>class</strong></code> (Facultatif) - Votre extraclasse utilisée pour styliser le formulaire. <br><br> n Exemple: <code><strong>[townhub_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>
pt_pt: Use o <code><strong>[townhub_subscribe]</strong></code> acesso <code><strong>[townhub_subscribe]</strong></code> para exibir o formulário de inscrição em uma publicação, página ou widget de texto. N <br> Variáveis Disponíveis: <br> n <code><strong>message</strong></code> (Opcional) - a mensagem acima do formulário de inscrição. <br> n <code><strong>placeholder</strong></code> (opcional) - o texto do marcador de posição do formulário. <br> n <code><strong>button</strong></code> (Opcional) - o texto do botão enviar. <br> n <code><strong>list_id</strong></code> (opcional) - ID da lista. Se você deseja que o usuário assine uma lista diferente da opção acima. <br> n <code><strong>class</strong></code> (Opcional) - sua extraclasse usada para estilizar o formulário. <br><br> n Exemplo: <code><strong>[townhub_subscribe list_id="b02fb5f96f" class="your_class_here"]</strong></code>

source: Twitter Feeds Section
fr_fr: Section des flux Twitter
pt_pt: Seção Feeds do Twitter

source: Visit
de_de: Besuch
fr_fr: Visite
pt_pt: Visita

source: Twitter's Application Management
de_de: Anwendungsverwaltung von Twitter
fr_fr: Gestion des applications de Twitter
pt_pt: Gerenciamento de aplicativos do Twitter

source: page, sign in with your account, click on Create a new application and create your own keys if you haven't one.<br> Fill all the fields bellow with those keys.
de_de: Melden Sie sich mit Ihrem Konto an, klicken Sie auf Neue Anwendung erstellen und erstellen Sie Ihre eigenen Schlüssel, falls Sie noch keine haben. <br> Füllen Sie alle Felder unten mit diesen Schlüsseln.
fr_fr: , connectez-vous avec votre compte, cliquez sur Créer une nouvelle application et créez vos propres clés si vous n'en avez pas. <br> Remplissez tous les champs ci-dessous avec ces clés.
pt_pt: página, entre com sua conta, clique em Criar um novo aplicativo e crie suas próprias chaves, se você não tiver um. <br> Preencha todos os campos abaixo com essas teclas.

source: Consumer Key
de_de: Verbraucherschlüssel
fr_fr: La clé du consommateur
pt_pt: Chave do consumidor

source: Consumer Secret
de_de: Verbrauchergeheimnis
fr_fr: Secret du consommateur
pt_pt: consumidor secreto

source: Access Token
de_de: Zugangstoken
fr_fr: Jeton d'accès
pt_pt: Token de acesso

source: Access Token Secret
de_de: Zugriff auf Token Secret
pt_pt: Segredo do token de acesso

source: You can use <code><strong>TownHub Twitter Feed</strong></code> widget or <code><strong>[townhub_tweets]</strong></code> shortcode to display tweets inside a post, page or text widget. <br>Available Variables:<br> <code><strong>username</strong></code> (Optional) - Option to load tweets from another account. Leave this empty to load from your own.<br> <code><strong>list</strong></code> (Optional) - List name to load tweets from. If you define list name you also must define the <strong>username</strong> of the list owner.<br> <code><strong>hashtag</strong></code> (Optional) - Option to load tweets with a specific hashtag.<br> <code><strong>count</strong></code> (Required) - Number of tweets you want to display.<br> <code><strong>list_ticker</strong></code> (Optional) - Display tweets as a list ticker?. Values: <strong>yes</strong> or <strong>no</strong><br> <code><strong>follow_url</strong></code> (Optional) - Follow us link.<br> <code><strong>extraclass</strong></code> (Optional) - Your extraclass used to style the form.<br><br> Example: <code><strong>[townhub_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
de_de: Sie können das <code><strong>TownHub Twitter Feed</strong></code> Widget oder den <code><strong>[townhub_tweets]</strong></code> , um Tweets in einem Post-, <code><strong>[townhub_tweets]</strong></code> oder Text-Widget anzuzeigen. N. <br> Verfügbare Variablen: <br> n <code><strong>username</strong></code> (optional) - Option zum Laden von Tweets von einem anderen Konto. Lassen Sie diese leer, um sie selbst zu laden. <br> n <code><strong>list</strong></code> (Optional) - <code><strong>list</strong></code> , aus dem Tweets geladen werden sollen. Wenn Sie den Listennamen definieren, müssen Sie auch den <strong>Benutzernamen</strong> des Listenbesitzers definieren. <br> n <code><strong>hashtag</strong></code> (optional) - Option zum Laden von Tweets mit einem bestimWpen Hashtag. <br> n <code><strong>count</strong></code> (Erforderlich) - Anzahl der Tweets, die Sie anzeigen möchten. <br> n <code><strong>list_ticker</strong></code> (Optional) - Tweets als <code><strong>list_ticker</strong></code> anzeigen <code><strong>list_ticker</strong></code> Werte: <strong>ja</strong> oder <strong>nein</strong> <br> n <code><strong>follow_url</strong></code> (Optional) - Folgen Sie uns Link. <br> n <code><strong>extraclass</strong></code> (optional) - Ihre Extraklasse, mit der das Formular formatiert wurde. <br><br> n Beispiel: <code><strong>[townhub_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
fr_fr: Vous pouvez utiliser le widget <code><strong>TownHub Twitter Feed</strong></code> ou le <code><strong>[townhub_tweets]</strong></code> pour afficher les tweets dans un widget de publication, de page ou de texte. N <br> Variables disponibles: <br> n <code><strong>username</strong></code> (facultatif) - Option pour charger les tweets à partir d'un autre compte. Laissez ce champ vide pour charger le vôtre. <br> n <code><strong>list</strong></code> (Facultatif) - Nom de la liste à partir de laquelle charger les tweets. Si vous définissez le nom de la liste, vous devez également définir le <strong>nom</strong> d' <strong>utilisateur</strong> du propriétaire de la liste. <br> n <code><strong>hashtag</strong></code> (facultatif) - Option pour charger les tweets avec un hashtag spécifique. <br> n <code><strong>count</strong></code> (Obligatoire) - Nombre de tweets que vous souhaitez afficher. <br> n <code><strong>list_ticker</strong></code> (Facultatif) - Afficher les tweets en tant que ticker de liste?. Valeurs: <strong>oui</strong> ou <strong>non</strong> <br> n <code><strong>follow_url</strong></code> (Facultatif) - Suivez-nous sur le lien. <br> n <code><strong>extraclass</strong></code> (Facultatif) - Votre extraclasse utilisée pour styliser le formulaire. <br><br> n Exemple: <code><strong>[townhub_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>
pt_pt: Você pode usar o widget <code><strong>TownHub Twitter Feed</strong></code> ou o <code><strong>[townhub_tweets]</strong></code> acesso <code><strong>[townhub_tweets]</strong></code> para exibir tweets em uma postagem, página ou widget de texto. N <br> Variáveis Disponíveis: <br> n <code><strong>username</strong></code> (opcional) - opção para carregar tweets de outra conta. Deixe isso vazio para carregar por conta própria. <br> n <code><strong>list</strong></code> (Opcional) - Nome da lista para carregar os tweets. Se você definir o nome da lista, também deverá definir o <strong>nome</strong> de <strong>usuário</strong> do proprietário da lista. <br> n <code><strong>hashtag</strong></code> (opcional) - opção para carregar tweets com uma hashtag específica. <br> n <code><strong>count</strong></code> (obrigatório) - número de tweets que você deseja exibir. <br> n <code><strong>list_ticker</strong></code> (Opcional) - Exibir tweets como um ticker de lista ?. Valores: <strong>sim</strong> ou <strong>não</strong> <br> n <code><strong>follow_url</strong></code> (opcional) - siga o link. <br> n <code><strong>extraclass</strong></code> (Opcional) - sua extraclasse usada para estilizar o formulário. <br><br> n Exemplo: <code><strong>[townhub_tweets count="3" username="CTHthemes" list_ticker="no" extraclass="your_class_here"]</strong></code>

source: Weather Section
de_de: Wetterabteilung
fr_fr: Section Météo
pt_pt: Seção de clima

source: Weather API key
de_de: Wetter-API-Schlüssel
fr_fr: Clé API météo
pt_pt: Chave da API do tempo

source: Socials Share
de_de: Sozialer Anteil
fr_fr: Partage social
pt_pt: Compartilhamento Social
