Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Invalid withdrawal post id
de_de: Ungültige Auszahlungspost-ID
fr_fr: Identifiant de poste de retrait non valide
pt_pt: ID de postagem de retirada inválido

source: The room is empty.<br>Thank you.
de_de: Der Raum ist leer. <br> Vielen Dank.
fr_fr: La pièce est vide. <br> Je vous remercie.
pt_pt: A sala está vazia. <br> Obrigado.

source: Listing Permalinks
de_de: Permalinks auflisten
fr_fr: Liste des permaliens
pt_pt: Permalinks da lista

source: Listing base
fr_fr: Base de cotation
pt_pt: Base de listagem

source: Category base
de_de: Kategorie Basis
fr_fr: Base de catégorie
pt_pt: Categoria base

source: Location base
de_de: Standortbasis
fr_fr: Base de localisation
pt_pt: Base de localização

source: Tag base
de_de: Tag Basis
fr_fr: Base de balises
pt_pt: Base de tags

source: Feature base
de_de: Funktionsbasis
fr_fr: Base de fonctionnalités
pt_pt: Base de recursos

source: If you leave these blank the defaults will be used.
de_de: Wenn Sie diese leer lassen, werden die Standardeinstellungen verwendet.
fr_fr: Si vous laissez ces champs vides, les valeurs par défaut seront utilisées.
pt_pt: Se você deixar em branco, os padrões serão usados.

source: TownHub Add-ons
fr_fr: Modules complémentaires TownHub
pt_pt: Complementos do TownHub

source: Select Image
de_de: Bild auswählen
fr_fr: Sélectionnez l'image
pt_pt: Selecione a imagem

source: Add Widget
de_de: Widget hinzufügen
fr_fr: Ajouter un widget
pt_pt: Adicionar Widget

source: Add Key
de_de: Schlüssel hinzufügen
fr_fr: Ajouter une clé
pt_pt: Adicionar chave

source: Currency Code
de_de: Währungscode
fr_fr: Code de devise
pt_pt: Código da moeda

source: Get Rate
de_de: Rate erhalten
fr_fr: Obtenir le taux
pt_pt: Obter taxa

source: Symbol pos
fr_fr: Symbole pos
pt_pt: Pos símbolo

source: No of decimal
de_de: Nein von Dezimal
fr_fr: Non décimal
pt_pt: Número decimal

source: Thousand SEP
de_de: Tausend SEP
fr_fr: Mille SEP
pt_pt: Mil SEP

source: Decimal SEP
de_de: Dezimal SEP
fr_fr: SEP décimal
pt_pt: SEP decimal

source: Add Currency
de_de: Währung hinzufügen
fr_fr: Ajouter une devise
pt_pt: Adicionar moeda

source: TownHub Add-Ons Settings
de_de: TownHub-Add-On-Einstellungen
fr_fr: Paramètres des modules complémentaires TownHub
pt_pt: Configurações dos Complementos do TownHub

source: Register
de_de: Registrieren
fr_fr: S'inscrire
pt_pt: Registro

source: Search
de_de: Suche
fr_fr: Chercher
pt_pt: Procurar

source: Checkout
de_de: Auschecken
pt_pt: Verificação de saída

source: Payments
de_de: Zahlungen
fr_fr: Paiements
pt_pt: Pagamentos

source: Chat
de_de: Plaudern
fr_fr: Bavarder
pt_pt: Bate-papo

source: Process to Paypal
de_de: Prozess zu Paypal
fr_fr: Processus vers Paypal
pt_pt: Processo para Paypal

source: Payment for %s subscription plan
de_de: Zahlung für %s Abonnement
fr_fr: Paiement du plan d'abonnement %s
pt_pt: Pagamento pelo plano de assinatura de %s

source: Payment for %s
de_de: Zahlung für %s
fr_fr: Paiement pour %s
pt_pt: Pagamento por %s

source: 1:00 AM
fr_fr: 01H00
pt_pt: 1:00 DA MANHÃ

source: 3:00 AM
de_de: 3:00 UHR MORGENS
fr_fr: 03H00
pt_pt: 3:00 DA MANHÃ

source: 5:00 AM
de_de: 5:00 UHR
fr_fr: 5:00 DU MATIN
pt_pt: 5:00 DA MANHÃ

source: 6:00 AM
fr_fr: 06H00
pt_pt: 6:00 DA MANHÃ

source: 6:30 AM
de_de: 6.30 VORMITTAGS
fr_fr: 6H30 DU MATIN
pt_pt: 6:30 DA MANHÃ

source: 7:00 AM
de_de: 7:00 UHR VORMITTAGS
fr_fr: 07H00
pt_pt: 7:00 DA MANHÃ

source: 7:30 AM
de_de: 7:30 UHR
fr_fr: 7 h 30
pt_pt: 7:30 DA MANHÃ

source: 8:00 AM
de_de: 8:00 UHR MORGENS
fr_fr: 8 h 00
pt_pt: 8:00 DA MANHÃ

source: 8:30 AM
de_de: 8:30 UHR
fr_fr: 8 h 30
pt_pt: 8:30 DA MANHÃ

source: 9:00 AM
de_de: 9:00 MORGENS
fr_fr: 09H00
pt_pt: 9:00 DA MANHÃ

source: 9:30 AM
de_de: 9:30 UHR
fr_fr: 9H30 DU MATIN
pt_pt: 9:30 DA MANHÃ

source: 10:00 AM
de_de: 10:00 UHR
fr_fr: 10:00 DU MATIN
pt_pt: 10:00 DA MANHÃ

source: 11:00 AM
de_de: 11:00 UHR
fr_fr: 11H00
pt_pt: 11.00 DA MANHÃ

source: 1:30 PM
de_de: 13:30 Uhr
fr_fr: 13 h 30
pt_pt: 1:30 DA TARDE

source: 3:30 PM
de_de: 3:30 UHR NACHMITTAGS
fr_fr: 15H30
pt_pt: 3:30 DA TARDE

source: 9:00 PM
fr_fr: 21H00
pt_pt: 9:00 DA NOITE

source: 9:30 PM
de_de: 21:30 Uhr
fr_fr: 21H30
pt_pt: 9.30 DA NOITE

source: NEVER
de_de: NOCH NIE
fr_fr: JAMAIS
pt_pt: NUNCA

source: Manual Subscription
de_de: Manuelles Abonnement
fr_fr: Abonnement manuel
pt_pt: Assinatura manual

source: Stripe
de_de: Streifen
fr_fr: Bande
pt_pt: Listra

source: Pay Now
de_de: Zahlen Sie jetzt
fr_fr: Payez maintenant
pt_pt: Pague agora

source: Payment from %s
de_de: Zahlung von %s
fr_fr: Paiement à partir de %s
pt_pt: Pagamento de %s

source: Personal Info
de_de: Persönliche Informationen
fr_fr: Informations personnelles
pt_pt: Informação pessoal

source: Billing Address
de_de: Rechnungsadresse
fr_fr: Adresse de facturation
pt_pt: endereço de cobrança

source: Payment Method
de_de: Bezahlverfahren
fr_fr: Mode de paiement
pt_pt: Forma de pagamento

source: Confirm
de_de: Bestätigen
fr_fr: Confirmer
pt_pt: confirme

source: Billing Address
de_de: Rechnungsadresse
fr_fr: Adresse de facturation
pt_pt: endereço de cobrança

source: Payment
de_de: Zahlung
fr_fr: Paiement
pt_pt: Forma de pagamento

source: Back
de_de: Zurück
fr_fr: Retour
pt_pt: Costas

source: AZP Template
de_de: AZP-Vorlage
fr_fr: Modèle AZP
pt_pt: Modelo AZP

source: Add Template
de_de: Vorlage hinzufügen
fr_fr: Ajouter un modèle
pt_pt: Adicionar modelo

source: Edit Template
de_de: Vorlage bearbeiten
fr_fr: Modifier le modèle
pt_pt: Editar modelo

source: New Template
de_de: Neue Vorlage
fr_fr: Nouveau modèle
pt_pt: Novo modelo

source: View Template
de_de: Vorlage anzeigen
fr_fr: Afficher le modèle
pt_pt: Ver modelo

source: Search Templates
de_de: Suchvorlagen
fr_fr: Modèles de recherche
pt_pt: Modelos de pesquisa

source: No Templates found
de_de: Keine Vorlagen gefunden
fr_fr: Aucun modèle trouvé
pt_pt: Nenhum modelo encontrado

source: No Templates found in Trash
de_de: Keine Vorlagen im Papierkorb gefunden
fr_fr: Aucun modèle trouvé dans la corbeille
pt_pt: Nenhum modelo encontrado na lixeira

source: Parent Template:
de_de: Übergeordnete Vorlage:
fr_fr: Modèle parent:
pt_pt: Modelo principal:

source: Pay via Payfast
de_de: Bezahlen Sie per Payfast
fr_fr: Payez via Payfast
pt_pt: Pagar via Payfast

source: Process to Payfast
de_de: Prozess zu Payfast
fr_fr: Processus pour payer rapidement
pt_pt: Processo para Payfast

source: Dashboard Feed
fr_fr: Flux du tableau de bord
pt_pt: Feed do painel

source: Appears in dashboard feed.
de_de: Erscheint im Dashboard-Feed.
fr_fr: Apparaît dans le flux du tableau de bord.
pt_pt: Aparece no feed do painel.

source: Posted on
de_de: Veröffentlicht am
fr_fr: Posté sur
pt_pt: postado em

source: Retweet
pt_pt: Retweetar

source: Favorite
de_de: Liebling
fr_fr: Préféré
pt_pt: Favorito

source: Please wait...
de_de: Warten Sie mal...
fr_fr: S'il vous plaît, attendez...
pt_pt: Por favor, espere...

source: Approved
de_de: Genehmigt
fr_fr: Approuvé
pt_pt: Aprovado

source: Max upload files is %s
de_de: Die maximale Anzahl an Upload-Dateien beträgt %s
fr_fr: Le nombre maximal de fichiers téléchargés est %s
pt_pt: O máximo de arquivos de upload é %s

source: Max upload file size is %s MB
de_de: Die maximale Größe der Upload-Datei beträgt %s MB
fr_fr: La taille maximale du fichier de téléchargement est de %s Mo
pt_pt: O tamanho máximo do arquivo de upload é %s MB

source: Search...
de_de: Suche...
fr_fr: Chercher...
pt_pt: Procurar...

# weather widget
source: Sunday
de_de: Sonntag
fr_fr: dimanche
pt_pt: domingo

# weather widget
source: Monday
de_de: Montag
fr_fr: Lundi
pt_pt: Segunda-feira

# weather widget
source: Tuesday
de_de: Dienstag
fr_fr: Mardi
pt_pt: terça

# weather widget
source: Wednesday
de_de: Mittwoch
fr_fr: Mercredi
pt_pt: Quarta-feira

# weather widget
source: Thursday
de_de: Donnerstag
fr_fr: Jeudi
pt_pt: Quinta-feira

# weather widget
source: Friday
de_de: Freitag
fr_fr: Vendredi
pt_pt: Sexta-feira

# weather widget
source: Saturday
de_de: Samstag
fr_fr: samedi
pt_pt: sábado

# weather widget
source: Min
pt_pt: Mín.

# weather widget
source: Max
pt_pt: Máx.

# wind direction
source: NNE
de_de: VIER
fr_fr: QUATRE
pt_pt: QUATRO

# wind direction
source: ENE
de_de: ONE
fr_fr: ONE
pt_pt: ONE

# wind direction
source: ESE
pt_pt: ESSE

# wind direction
source: W
de_de: die
fr_fr: la
pt_pt: o

source: Share this on {SOCIAL}
de_de: Teile dies auf {SOCIAL}
fr_fr: Partagez ceci sur {SOCIAL}
pt_pt: Compartilhe isso em {SOCIAL}

source: Are you sure want to delete {{listing_title}} listing and its data? The listing is permanently deleted.
de_de: Möchten Sie die {{Listing_Title}} Liste und ihre Daten wirklich löschen? N Die Liste wird dauerhaft gelöscht.
fr_fr: Voulez-vous vraiment supprimer la liste {{listing_title}} et ses données? N La liste est définitivement supprimée.
pt_pt: Tem certeza de que deseja excluir a listagem {{Listing_title}} e seus dados? N A listagem é excluída permanentemente.

source: Are you sure want to cancel {{booking_title}} booking?
de_de: Möchten Sie die Buchung {{booking_title}} wirklich stornieren?
fr_fr: Voulez-vous vraiment annuler la réservation de {{booking_title}}?
pt_pt: Tem certeza de que deseja cancelar a reserva do {{booking_title}}?

source: Are you sure want to approve {{booking_title}} booking?
de_de: Möchten Sie die Buchung {{booking_title}} wirklich genehmigen?
fr_fr: Voulez-vous vraiment approuver la réservation de {{booking_title}}?
pt_pt: Tem certeza de que deseja aprovar a reserva do {{booking_title}}?

source: Are you sure want to delete {{booking_title}} booking and its data? The booking is permanently deleted.
de_de: Möchten Sie die {{booking_title}} Buchung und ihre Daten wirklich löschen? N Die Buchung wird dauerhaft gelöscht.
fr_fr: Voulez-vous vraiment supprimer la {{booking_title}} réservation et ses données? N La réservation est définitivement supprimée.
pt_pt: Tem certeza de que deseja excluir a reserva {{booking_title}} e seus dados? N A reserva é excluída permanentemente.

source: Are you sure want to cancel {{message_title}} message?
de_de: Möchten Sie die Nachricht {{message_title}} wirklich abbrechen?
fr_fr: Voulez-vous vraiment annuler le message {{message_title}}?
pt_pt: Tem certeza de que deseja cancelar a mensagem {{message_title}}?

source: Inbox
de_de: Posteingang
fr_fr: Boîte de réception
pt_pt: Caixa de entrada

source: Chat With Owner
de_de: Chatten Sie mit dem Besitzer
fr_fr: Discuter avec le propriétaire
pt_pt: Conversar com o proprietário

source: Login to chat
de_de: Zum Chatten anmelden
fr_fr: Connectez-vous pour discuter
pt_pt: Entre para conversar

source: Chat with
de_de: Plaudern mit
fr_fr: Parler avec
pt_pt: Conversar com

source: Conversations
de_de: Gespräche
pt_pt: Conversas

source: Change Password
de_de: Passwort ändern
fr_fr: Changer le mot de passe
pt_pt: Mudar senha

source: Current Password
de_de: Jetziges Passwort
fr_fr: Mot de passe actuel
pt_pt: senha atual

source: New Password
de_de: Neues Kennwort
fr_fr: nouveau mot de passe
pt_pt: Nova senha

source: Confirm New Password
de_de: Bestätige neues Passwort
fr_fr: Confirmer le nouveau mot de passe
pt_pt: Confirme a nova senha

source: Week
de_de: Woche
fr_fr: La semaine
pt_pt: Semana

source: Month
de_de: Monat
fr_fr: Mois
pt_pt: Mês

source: Year
de_de: Jahr
fr_fr: Année
pt_pt: Ano

source: Edit
de_de: Bearbeiten
fr_fr: Éditer
pt_pt: Editar

source: Delete
de_de: Löschen
fr_fr: Supprimer
pt_pt: Excluir

source: Reviews for your listings
de_de: Bewertungen für Ihre Angebote
fr_fr: Avis pour vos annonces
pt_pt: Revisões para suas listagens

source: Like Button
de_de: Gefällt mir Knopf
fr_fr: Bouton J'aime
pt_pt: Botão &quot;Curtir&quot;

source: Welcome
de_de: Herzlich willkommen
fr_fr: Bienvenue
pt_pt: Bem-vinda

source: Bookings
de_de: Buchungen
fr_fr: Réservations
pt_pt: Reservas

source: Reviews
de_de: Bewertungen
fr_fr: Commentaires
pt_pt: Avaliações

source: Log Out
de_de: Ausloggen
fr_fr: Se déconnecter
pt_pt: Sair

source: Extra Services
de_de: Zusätzliche Dienstleistungen
fr_fr: Services supplémentaires
pt_pt: Serviços Extra

source: ADULTS
de_de: ERWACHSENE
fr_fr: ADULTES
pt_pt: ADULTOS

source: CHILDREN
de_de: KINDER
fr_fr: ENFANTS
pt_pt: CRIANÇAS

source: Available Rooms
de_de: Verfügbare Zimmer
fr_fr: Chambres disponibles
pt_pt: Quartos disponíveis

source: Check availability
de_de: Verfügbarkeit prüfen
fr_fr: Voir les disponibilités
pt_pt: Verificar disponibilidade

source: Book Now
de_de: buchen Sie jetzt
fr_fr: Reserve maintenant
pt_pt: Agende agora

source: Apply
de_de: Anwenden
fr_fr: Appliquer
pt_pt: Aplique

source: Max Guests:
de_de: Max Gäste:
fr_fr: Invités max:
pt_pt: Número máximo de convidados:

source: State
de_de: Zustand
fr_fr: Etat
pt_pt: Estado

source: Send
de_de: Senden
fr_fr: Envoyer
pt_pt: Mandar

source: Method
de_de: Methode
fr_fr: Méthode
pt_pt: Método

source: Date Submitted
de_de: Datum der Übermittlung
fr_fr: Date de soumission
pt_pt: Data Enviada

source: Your Earnings
de_de: Ihr Einkommen
fr_fr: Vos gains
pt_pt: Seus ganhos

source: Order
de_de: Bestellung
fr_fr: Commande
pt_pt: Ordem

source: Go back
de_de: Geh zurück
fr_fr: Retourner
pt_pt: Volte

source: You have no earning.
de_de: Sie haben kein Einkommen.
fr_fr: Vous n'avez pas de revenus.
pt_pt: Você não ganha.

source: Submit a withdrawal request
de_de: Senden Sie eine Auszahlungsanfrage
fr_fr: Soumettre une demande de retrait
pt_pt: Enviar uma solicitação de retirada

source: Withdraw funds
de_de: Auszahlungen
fr_fr: Retirer des fonds
pt_pt: Retirar fundos

source: View Earnings
de_de: Ergebnis anzeigen
fr_fr: Afficher les gains
pt_pt: Ver ganhos

source: Type Message
de_de: Nachricht eingeben
fr_fr: Type de message
pt_pt: Tipo Mensagem

source: Amount
de_de: Menge
fr_fr: Montant
pt_pt: Montante

source: Account Balance
de_de: Kontostand
fr_fr: Solde du compte
pt_pt: Saldo da conta

source: Your request will be processed on
de_de: Ihre Anfrage wird am bearbeitet
fr_fr: Votre demande sera traitée le
pt_pt: Sua solicitação será processada em

source: You have no withdrawal request
de_de: Sie haben keine Auszahlungsanforderung
fr_fr: Vous n'avez aucune demande de retrait
pt_pt: Você não tem pedido de retirada

source: There is no listing type. Please contact to site owner for more details.
de_de: Es gibt keinen Auflistungstyp. Bitte wenden Sie sich an den Eigentümer der Website, um weitere Informationen zu erhalten.
fr_fr: Il n'y a pas de type d'annonce. Veuillez contacter le propriétaire du site pour plus de détails.
pt_pt: Não há nenhum tipo de listagem. Entre em contato com o proprietário do site para obter mais detalhes.

source: Add Listing
de_de: Listing hinzufügen
fr_fr: Ajouter une annonce
pt_pt: Adicionar listagem

source: Edit Room
de_de: Bearbeitungsraum
fr_fr: Modifier la salle
pt_pt: Editar quarto

source: All time
de_de: Alle Zeit
fr_fr: Tout le temps
pt_pt: Tempo todo

source: Listing Views
de_de: Listen auflisten
fr_fr: Vues de l'annonce
pt_pt: Visualizações de listagem

source: Earnings
de_de: Verdienste
fr_fr: Gains
pt_pt: Ganhos

source: Additional Infos
de_de: Zusätzliche Infos
fr_fr: Infos supplémentaires
pt_pt: Informações adicionais

source: Pay for {{plan}} plan
de_de: Zahlen Sie für {{plan}} Plan
fr_fr: Payer pour {{plan}} plan
pt_pt: Pague pelo plano {{plan}}

source: Subscription for {{plan}} plan
de_de: Abonnement für {{plan}} Plan
fr_fr: Abonnement au plan {{plan}}
pt_pt: Assinatura do plano {{plan}}

source: You don't have permission to access this page.
de_de: Sie haben keine Berechtigung, auf diese Seite zuzugreifen.
fr_fr: Vous n'êtes pas autorisé à accéder à cette page.
pt_pt: Você não tem permissão para acessar esta página.

source: Failed
de_de: Gescheitert
fr_fr: Échoué
pt_pt: Falhou

source: Refunded
de_de: Rückerstattung
fr_fr: Remboursé
pt_pt: Devolveu

source: Created
de_de: Erstellt
fr_fr: Créé
pt_pt: Criada

source: Past Due
de_de: Überfällig
fr_fr: En souffrance
pt_pt: Vencido

source: Unpaid
de_de: Unbezahlt
fr_fr: Non payé
pt_pt: Não remunerado

source: Invoice for package #%s
de_de: Rechnung für Paket # %s
fr_fr: Facture pour le package # %s
pt_pt: Fatura do pacote # %s

source: Insert invoice %s meta failure or existing meta value
de_de: Fügen Sie den Metafehler der Rechnung %s oder den vorhandenen Metawert ein
fr_fr: Insérer la méta-défaillance de la facture %s ou la méta-valeur existante
pt_pt: Inserir %s meta falha da fatura ou meta valor existente

source: Afghanistan
pt_pt: Afeganistão

source: Albania
de_de: Albanien
fr_fr: Albanie
pt_pt: Albânia

source: Algeria
de_de: Algerien
fr_fr: Algérie
pt_pt: Argélia

source: American Samoa
de_de: Amerikanischen Samoa-Inseln
fr_fr: Samoa américaines
pt_pt: Samoa Americana

source: Antarctica
de_de: Antarktis
fr_fr: Antarctique
pt_pt: Antártica

source: Antigua and Barbuda
de_de: Antigua und Barbuda
fr_fr: Antigua-et-Barbuda
pt_pt: Antígua e Barbuda

source: Armenia
de_de: Armenien
fr_fr: Arménie
pt_pt: Armênia

source: Australia
de_de: Australien
fr_fr: Australie
pt_pt: Austrália

source: Austria
de_de: Österreich
fr_fr: L'Autriche
pt_pt: Áustria

source: Azerbaijan
de_de: Aserbaidschan
fr_fr: Azerbaïdjan
pt_pt: Azerbaijão

source: Bahrain
fr_fr: Bahrein
pt_pt: Barém

source: Belarus
de_de: Weißrussland
fr_fr: Biélorussie
pt_pt: Bielorrússia

source: Belgium
de_de: Belgien
fr_fr: Belgique
pt_pt: Bélgica

source: Bermuda
fr_fr: Bermudes
pt_pt: Bermudas

source: Bhutan
fr_fr: Bhoutan
pt_pt: Butão

source: Bolivia
de_de: Bolivien
fr_fr: Bolivie
pt_pt: Bolívia

source: Bosnia and Herzegovina
de_de: Bosnien und Herzegowina
fr_fr: Bosnie Herzégovine
pt_pt: Bósnia e Herzegovina

source: Botswana
pt_pt: Botsuana

source: Bouvet Island
fr_fr: Île Bouvet
pt_pt: Ilha Bouvet

source: Brazil
de_de: Brasilien
fr_fr: Brésil
pt_pt: Brasil

source: British Indian Ocean Territory
de_de: Britisches Territorium des Indischen Ozeans
fr_fr: Territoire britannique de l'océan Indien
pt_pt: Território Britânico do Oceano Índico

source: Bulgaria
de_de: Bulgarien
fr_fr: Bulgarie
pt_pt: Bulgária

source: Cambodia
de_de: Kambodscha
fr_fr: Cambodge
pt_pt: Camboja

source: Cameroon
de_de: Kamerun
fr_fr: Cameroun
pt_pt: Camarões

source: Canada
de_de: Kanada
pt_pt: Canadá

source: Cape Verde
de_de: Kap Verde
fr_fr: Cap-Vert
pt_pt: Cabo Verde

source: Cayman Islands
de_de: Cayman Inseln
fr_fr: Îles Caïmans
pt_pt: Ilhas Cayman

source: Central African Republic
de_de: Zentralafrikanische Republik
fr_fr: République centrafricaine
pt_pt: República Centro-Africana

source: Chad
de_de: Tschad
fr_fr: Tchad
pt_pt: Chade

source: Chile
de_de: Chili
fr_fr: Chili
pt_pt: Pimentão

source: Christmas Island
de_de: Weihnachtsinsel
fr_fr: L'île de noël
pt_pt: Ilha do Natal

source: Cocos (Keeling) Islands
de_de: Kokosinseln (Keelinginseln)
fr_fr: Îles Cocos (Keeling)
pt_pt: Ilhas Cocos (Keeling)

source: Colombia
de_de: Kolumbien
fr_fr: La Colombie
pt_pt: Colômbia

source: Comoros
de_de: Komoren
fr_fr: Comores
pt_pt: Comores

source: Congo, the Democratic Republic of the
de_de: Kongo, Demokratische Republik
fr_fr: Congo, République démocratique du
pt_pt: Congo, República Democrática do

source: Cook Islands
de_de: Cookinseln
fr_fr: les Îles Cook
pt_pt: Ilhas Cook

source: Cote D'ivoire
de_de: Elfenbeinküste
pt_pt: Costa do Marfim

source: Croatia
de_de: Kroatien
fr_fr: Croatie
pt_pt: Croácia

source: Cyprus
de_de: Zypern
fr_fr: Chypre
pt_pt: Chipre

source: Czech Republic
de_de: Tschechische Republik
fr_fr: République Tchèque
pt_pt: República Checa

source: Denmark
de_de: Dänemark
fr_fr: Danemark
pt_pt: Dinamarca

source: Djibouti
de_de: Dschibuti
pt_pt: Djibuti

source: Dominican Republic
de_de: Dominikanische Republik
fr_fr: République Dominicaine
pt_pt: República Dominicana

source: Ecuador
fr_fr: Équateur
pt_pt: Equador

source: Egypt
de_de: Ägypten
fr_fr: Egypte
pt_pt: Egito

source: El Salvador
fr_fr: Le sauveur
pt_pt: O salvador

source: Equatorial Guinea
de_de: Äquatorialguinea
fr_fr: Guinée Équatoriale
pt_pt: Guiné Equatorial

source: Eritrea
fr_fr: Érythrée
pt_pt: Eritreia

source: Estonia
de_de: Estland
fr_fr: Estonie
pt_pt: Estônia

source: Ethiopia
de_de: Äthiopien
fr_fr: Ethiopie
pt_pt: Etiópia

source: Falkland Islands (Malvinas)
de_de: Falklandinseln (Malvinas)
fr_fr: Îles Falkland (Malvinas)
pt_pt: Ilhas Falkland (Malvinas)

source: Faroe Islands
de_de: Färöer Inseln
fr_fr: Îles Féroé
pt_pt: ilhas Faroe

source: Finland
de_de: Finnland
fr_fr: Finlande
pt_pt: Finlândia

source: France
de_de: Frankreich
pt_pt: França

source: French Guiana
de_de: Französisch-Guayana
fr_fr: Guyane Française
pt_pt: Guiana Francesa

source: French Polynesia
de_de: Französisch Polynesien
fr_fr: Polynésie française
pt_pt: Polinésia Francesa

source: French Southern Territories
de_de: Südfranzösische Territorien
fr_fr: Territoires français du Sud
pt_pt: Territórios Franceses do Sul

source: Gabon
de_de: Gabun
pt_pt: Gabão

source: Gambia
fr_fr: Gambie
pt_pt: Gâmbia

source: Georgia
fr_fr: Géorgie
pt_pt: Geórgia

source: Germany
de_de: Deutschland
fr_fr: Allemagne
pt_pt: Alemanha

source: Ghana
pt_pt: Gana

source: Greece
de_de: Griechenland
fr_fr: Grèce
pt_pt: Grécia

source: Greenland
de_de: Grönland
fr_fr: Groenland
pt_pt: Gronelândia

source: Grenada
fr_fr: Grenade
pt_pt: Granada

source: Guadeloupe
pt_pt: Guadalupe

source: Guinea
fr_fr: Guinée
pt_pt: Guiné

source: Guinea-Bissau
fr_fr: Guinée-Bissau
pt_pt: Guiné-Bissau

source: Guyana
fr_fr: Guyane
pt_pt: Guiana

source: Heard Island and Mcdonald Islands
de_de: Heard Island und Mcdonald Islands
fr_fr: Îles Heard et Mcdonald
pt_pt: Ilha Heard e Ilhas Mcdonald

source: Holy See (Vatican City State)
de_de: Heiliger Stuhl (Staat Vatikanstadt)
fr_fr: Saint-Siège (État de la Cité du Vatican)
pt_pt: Santa Sé (Estado da Cidade do Vaticano)

source: Hungary
de_de: Ungarn
fr_fr: Hongrie
pt_pt: Hungria

source: Iceland
de_de: Island
fr_fr: Islande
pt_pt: Islândia

source: India
de_de: Indien
fr_fr: Inde
pt_pt: Índia

source: Indonesia
de_de: Indonesien
fr_fr: Indonésie
pt_pt: Indonésia

source: Iran, Islamic Republic of
de_de: Iran, Islamische Republik
fr_fr: Iran (République islamique d
pt_pt: Irã (Republic Islâmica do Irã

source: Iraq
de_de: Irak
fr_fr: Irak
pt_pt: Iraque

source: Ireland
de_de: Irland
fr_fr: Irlande
pt_pt: Irlanda

source: Italy
de_de: Italien
fr_fr: Italie
pt_pt: Itália

source: Japan
fr_fr: Japon
pt_pt: Japão

source: Jordan
pt_pt: Jordânia

source: Kazakhstan
de_de: Kasachstan
pt_pt: Cazaquistão

source: Kenya
de_de: Kenia
pt_pt: Quênia

source: Korea, Democratic People's Republic of
de_de: Korea, Demokratische Volksrepublik
fr_fr: République populaire démocratique de Corée
pt_pt: Coréia, República Popular Democrática da

source: Korea, Republic of
de_de: Korea, Republik von
fr_fr: Corée, République de
pt_pt: Republica da Coréia

source: Kyrgyzstan
de_de: Kirgisistan
fr_fr: Kirghizistan
pt_pt: Quirguistão

source: Lao People's Democratic Republic
de_de: Demokratische Volksrepublik Laos
fr_fr: République démocratique populaire lao
pt_pt: República Democrática Popular do Laos

source: Latvia
de_de: Lettland
fr_fr: Lettonie
pt_pt: Letônia

source: Lebanon
de_de: Libanon
fr_fr: Liban
pt_pt: Líbano

source: Lesotho
pt_pt: Lesoto

source: Liberia
fr_fr: Libéria
pt_pt: Libéria

source: Libyan Arab Jamahiriya
de_de: Libyscher arabischer Jamahiriya
fr_fr: Jamahiriya arabe libyenne
pt_pt: Jamahiriya árabe da Líbia

source: Lithuania
de_de: Litauen
fr_fr: Lituanie
pt_pt: Lituânia

source: Luxembourg
de_de: Luxemburg
pt_pt: Luxemburgo

source: Macao
pt_pt: Macau

source: Macedonia, the Former Yugosalv Republic of
de_de: Mazedonien, die ehemalige Republik Jugosalv
fr_fr: Macédoine, ancienne République yougoslave de
pt_pt: Macedônia, Antiga República Jugosalv de

source: Madagascar
de_de: Madagaskar
pt_pt: Madagáscar

source: Malaysia
fr_fr: La Malaisie
pt_pt: Malásia

source: Maldives
de_de: Malediven
pt_pt: Maldivas
