Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-import-*.po
Languages: de_de, fr_fr, it_it, ja, pl_pl, pt_pt, ru_ru, tr_tr, vi_vn

source: Address/Contacts
de_de: Adresse / Kontakte
fr_fr: Adresse / Contacts
it_it: Indirizzo / Contatti
ja: 住所/連絡先
pl_pl: Adres / kontakty
pt_pt: Endereço / Contatos
ru_ru: Адрес / Контакты
tr_tr: Adres / İletişim
vi_vn: Địa chỉ / Liên hệ

source: Listing Address (Google address is recommended)
de_de: Listing Address (Google-Adresse wird empfohlen)
fr_fr: Adresse de l'annonce (l'adresse Google est recommandée)
it_it: Indirizzo annuncio (indirizzo Google consigliato)
ja: 住所の掲載（Googleアドレスを推奨）
pl_pl: Adres ogłoszenia (zalecany jest adres Google)
pt_pt: Endereço da lista (o endereço do Google é recomendado)
ru_ru: Адрес для размещения (адрес Google рекомендуется)
tr_tr: Liste Adresi (Google adresi önerilir)
vi_vn: Địa chỉ danh sách (địa chỉ Google được khuyến nghị)

source: Listing Coordinates
de_de: Koordinaten auflisten
fr_fr: Liste des coordonnées
it_it: Elenco delle coordinate
ja: 座標のリスト
pl_pl: Współrzędne listy
pt_pt: Coordenadas de listagem
ru_ru: Координаты листинга
tr_tr: Liste Koordinatları
vi_vn: Liệt kê tọa độ

source: Phone
de_de: Telefon
fr_fr: Téléphone
it_it: Telefono
ja: 電話
pl_pl: Telefon
pt_pt: telefone
ru_ru: Телефон
tr_tr: Telefon
vi_vn: Điện thoại

source: Website
de_de: Webseite
fr_fr: Site Internet
it_it: Sito web
ja: ウェブサイト
pl_pl: Stronie internetowej
pt_pt: Local na rede Internet
ru_ru: Интернет сайт
tr_tr: İnternet sitesi
vi_vn: Trang mạng

source: Socials
de_de: Sozial
fr_fr: Social
it_it: sociale
ja: ソーシャル
pl_pl: Social
pt_pt: Social
ru_ru: социального
tr_tr: sosyal
vi_vn: Xã hội

source: Price Options
de_de: Preisoptionen
fr_fr: Options de prix
it_it: Opzioni di prezzo
ja: 価格オプション
pl_pl: Opcje cenowe
pt_pt: Opções de preço
ru_ru: Варианты цен
tr_tr: Fiyat Seçenekleri
vi_vn: Tùy chọn giá

source: Price Status
de_de: Preisstatus
fr_fr: Statut des prix
it_it: Stato del prezzo
ja: 価格状況
pl_pl: Status ceny
pt_pt: Status do preço
ru_ru: Ценовой статус
tr_tr: Fiyat Durumu
vi_vn: Tình trạng giá

source: Price From - Main Price
de_de: Preis ab - Hauptpreis
fr_fr: Prix De - Prix Principal
it_it: Prezzo da - Prezzo principale
ja: 最低価格-メイン価格
pl_pl: Cena od - główna cena
pt_pt: Preço desde - Preço Principal
ru_ru: Цена от - главная цена
tr_tr: Fiyat Başlangıç Fiyatı - Ana Fiyat
vi_vn: Giá từ - Giá chính

source: Price To
de_de: Preis bis
fr_fr: Prix à
it_it: Prezzo a
ja: 価格
pl_pl: Cena do
pt_pt: Preço até
ru_ru: Цена до
tr_tr: Fiyat
vi_vn: Giá để

source: Claim Status (Empty for Not claimed)
de_de: Anspruchsstatus (leer für nicht beansprucht)
fr_fr: Statut de la réclamation (vide pour Non réclamé)
it_it: Stato reclamo (vuoto per non rivendicato)
ja: 申し立てステータス（申し立てなしの空）
pl_pl: Status roszczenia (Pusty dla Nie zgłoszono)
pt_pt: Status da reivindicação (Vazio para Não reivindicado)
ru_ru: Статус заявки (Пусто для не заявлено)
tr_tr: Hak Talebi Durumu (Hak talebi için Boş)
vi_vn: Trạng thái yêu cầu (Không có yêu cầu)

source: Media Options
de_de: Medienoptionen
fr_fr: Options média
it_it: Opzioni multimediali
ja: メディアオプション
pl_pl: Opcje mediów
pt_pt: Opções de mídia
ru_ru: Параметры мультимедиа
tr_tr: Medya Seçenekleri
vi_vn: Tùy chọn phương tiện

source: Listing Featured Image
de_de: Auflistung des vorgestellten Bildes
fr_fr: Annonce Image vedette
it_it: Elenco delle immagini in primo piano
ja: 注目画像のリスト
pl_pl: Wpis polecanego obrazu
pt_pt: Imagem em destaque do anúncio
ru_ru: Листинг Избранные изображения
tr_tr: Liste Öne Çıkan Resim
vi_vn: Liệt kê hình ảnh nổi bật

source: Gallery/Slider Images
de_de: Galerie / Slider-Bilder
fr_fr: Galerie / Slider Images
it_it: Galleria / immagini di scorrimento
ja: ギャラリー/スライダー画像
pl_pl: Galeria / suwak Obrazy
pt_pt: Galeria / Slider Images
ru_ru: Галерея / слайдер изображения
tr_tr: Galeri / Kaydırıcı Resimleri
vi_vn: Thư viện ảnh / Slider

source: Header Images
de_de: Header-Bilder
fr_fr: Images d'en-tête
it_it: Immagini di intestazione
ja: ヘッダー画像
pl_pl: Obrazy nagłówka
pt_pt: Imagens de cabeçalho
ru_ru: Заголовок изображения
tr_tr: Başlık Resimleri
vi_vn: Hình ảnh tiêu đề

source: Listing Header Type. Images for header are from <strong>Listing Header Images</strong> section
de_de: Auflistung des Headertyps. Die Bilder für den Header stammen aus dem Abschnitt &quot; <strong>Header-Bilder auflisten</strong> &quot;
fr_fr: Type d'en-tête de liste. Les images pour l'en-tête proviennent de la section <strong>Liste des images d'en-tête</strong>
it_it: Tipo di intestazione di elenco. Le immagini per l'intestazione provengono dalla sezione <strong>Immagini delle intestazioni</strong>
ja: ヘッダータイプのリスト。 <strong>ヘッダーの画像は「ヘッダー画像のリスト」</strong>セクションにあります
pl_pl: Typ nagłówka listy. Obrazy do nagłówka pochodzą z sekcji Wyświetlanie <strong>obrazów nagłówka</strong>
pt_pt: Tipo de cabeçalho da listagem. Imagens para cabeçalho são da seção <strong>Listando Imagens de Cabeçalho</strong>
ru_ru: Тип заголовка списка. Изображения для заголовка из раздела <strong>Listing Header Images</strong>
tr_tr: Liste Üstbilgisi Türü. <strong>Üstbilgi resimleri Üstbilgi Resimleri Listeleme</strong> bölümündedir
vi_vn: Liệt kê loại tiêu đề. Hình ảnh cho tiêu đề là từ phần <strong>Hình ảnh tiêu đề</strong>

source: Youtube Background ( video ID. Ex: Hg5iNVSp2z8 )
de_de: Youtube-Hintergrund (Video-ID. Beispiel: Hg5iNVSp2z8)
fr_fr: Fond d'écran Youtube (ID vidéo. Ex: Hg5iNVSp2z8)
it_it: Sfondo di Youtube (ID video. Es .: Hg5iNVSp2z8)
ja: Youtubeの背景（ビデオID。例：Hg5iNVSp2z8）
pl_pl: Tło Youtube (identyfikator wideo. Ex: Hg5iNVSp2z8)
pt_pt: Fundo do YouTube (ID do vídeo. Ex: Hg5iNVSp2z8)
ru_ru: Фон YouTube (идентификатор видео. Например: Hg5iNVSp2z8)
tr_tr: Youtube Arka Planı (video kimliği. Örn: Hg5iNVSp2z8)
vi_vn: Nền Youtube (ID video. Ví dụ: Hg5iNVSp2z8)

source: Vimeo Background ( video ID. Ex: 97871257 )
de_de: Vimeo-Hintergrund (Video-ID. Beispiel: 97871257)
fr_fr: Fond Vimeo (ID vidéo. Ex: 97871257)
it_it: Sfondo Vimeo (ID video. Ex: 97871257)
ja: Vimeoバックグラウンド（ビデオID。例：97871257）
pl_pl: Tło Vimeo (identyfikator wideo. Ex: 97871257)
pt_pt: Fundo Vimeo (ID do vídeo: Ex: 97871257)
ru_ru: Vimeo Background (ID видео. Пример: 97871257)
tr_tr: Vimeo Arkaplan (video kimliği. Örn: 97871257)
vi_vn: Nền Vimeo (ID video. Ví dụ: 97871257)

source: Vimeo URL (.MP4)
fr_fr: URL Vimeo (.MP4)
it_it: URL Vimeo (.MP4)
pt_pt: URL do Vimeo (.MP4)
tr_tr: Vimeo URL'si (.MP4)
vi_vn: URL Vimeo (.MP4)

source: Listing Video ( YouTube, Vimeo or .mp4 video url )
de_de: Auflisten von Videos (YouTube-, Vimeo- oder MP4-Video-URL)
fr_fr: Liste des vidéos (URL de vidéo YouTube, Vimeo ou .mp4)
it_it: Elenco dei video (YouTube, Vimeo o .mp4 video url)
ja: ビデオのリスト（YouTube、Vimeo、または.mp4ビデオのURL）
pl_pl: Listing Video (URL filmu na YouTube, Vimeo lub .mp4)
pt_pt: Listagem de vídeo (URL do vídeo do YouTube, Vimeo ou .mp4)
ru_ru: Список видео (URL YouTube, Vimeo или .mp4)
tr_tr: Liste Videosu (YouTube, Vimeo veya .mp4 video URL'si)
vi_vn: Liệt kê video (url video YouTube, Vimeo hoặc .mp4)

source: Event Start Date (Format: 2020-02-20 08:30:00)
de_de: Startdatum der Veranstaltung (Format: 2020-02-20 08:30:00)
fr_fr: Date de début de l'événement (Format: 2020-02-20 08:30:00)
it_it: Data inizio evento (formato: 2020-02-20 08:30:00)
ja: イベント開始日（形式：2020-02-20 08:30:00）
pl_pl: Data rozpoczęcia wydarzenia (Format: 2020-02-20 08:30:00)
pt_pt: Data de início do evento (formato: 2020-02-20 08:30:00)
ru_ru: Дата начала мероприятия (формат: 2020-02-20 08:30:00)
tr_tr: Etkinlik Başlangıç Tarihi (Biçim: 2020-02-20 08:30:00)
vi_vn: Ngày bắt đầu sự kiện (Định dạng: 2020-02-20 08:30:00)

source: Event Date End (Format: 2020-02-20 16:30:00)
de_de: Ende des Veranstaltungstermins (Format: 2020-02-20 16:30:00)
fr_fr: Date de fin de l'événement (Format: 2020-02-20 16:30:00)
it_it: Fine della data dell'evento (formato: 2020-02-20 16:30:00)
ja: イベント終了日（形式：2020-02-20 16:30:00）
pl_pl: Data wydarzenia Koniec (Format: 2020-02-20 16:30:00)
pt_pt: Data final do evento (formato: 2020-02-20 16:30:00)
ru_ru: Конец даты события (формат: 2020-02-20 16:30:00)
tr_tr: Etkinlik Tarihi Sonu (Biçim: 2020-02-20 16:30:00)
vi_vn: Ngày kết thúc sự kiện (Định dạng: 2020-02-20 16:30:00)

source: Working Hours
de_de: Arbeitszeit
fr_fr: Heures d'ouverture
it_it: Ore lavorative
ja: 勤務時間
pl_pl: Godziny pracy
pt_pt: Jornada de trabalho
ru_ru: Рабочее время
tr_tr: Çalışma saatleri
vi_vn: Giờ làm việc

source: Available Dates - separate with semicolon. Ex: 2020-03-02;2020-03-18;2020-03-31
de_de: Verfügbare Daten - separat mit Semikolon. Beispiel: 2020-03-02; 2020-03-18; 2020-03-31
fr_fr: Dates disponibles - séparées par un point-virgule. Ex: 2020-03-02; 2020-03-18; 2020-03- 31
it_it: Date disponibili - separate con punto e virgola. Es .: 2020-03-02; 2020-03-18; 2020-03- 31
ja: 利用可能な日付-セミコロンで区切ります。例：2020-03-02; 2020-03-18; 2020-03- 31
pl_pl: Dostępne daty - oddzielone średnikiem. Np .: 2020-03-02; 2020-03-18; 2020-03- 31
pt_pt: Datas disponíveis - separe com ponto e vírgula. Ex: 2020-03-02; 2020-03-18; 2020-03- 31
ru_ru: Доступные даты - разделяются точкой с запятой. Например: 2020-03-02; 2020-03-18; 2020-03- 31
tr_tr: Kullanılabilir Tarihler - noktalı virgülle ayrı. Örn: 2020-03-02; 2020-03-18; 2020-03-31
vi_vn: Ngày có sẵn - riêng biệt với dấu chấm phẩy. Vd: 2020/03/02; 2020-03-18; 2020-03- 31

source: Other Options
de_de: Andere Optionen
fr_fr: Autres options
it_it: Altre opzioni
ja: 他のオプション
pl_pl: Inne opcje
pt_pt: Outras opções
ru_ru: Другие опции
tr_tr: Diğer seçenekler
vi_vn: Sự lựa chọn khác

source: Listing Type ID (Optional) - <a href="https://www.youtube.com/watch?v=Tn7-F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">What's the Listing Type?</a>
de_de: Listing Type ID (optional) - <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">Was ist der Listing Type?</a>
fr_fr: ID du type de liste (facultatif) - <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">Quel est le type de liste?</a>
it_it: ID tipo di annuncio (facoltativo): <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">qual è il tipo di annuncio?</a>
ja: リストタイプID（オプション）- <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">リストタイプは何ですか？</a>
pl_pl: Identyfikator typu ogłoszenia (opcjonalnie) - <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">jaki jest typ ogłoszenia?</a>
pt_pt: ID do tipo de listagem (opcional) - o <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">que é o tipo de listagem?</a>
ru_ru: Идентификатор типа листинга (необязательно). <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">Что такое тип листинга?</a>
tr_tr: Liste Türü Kimliği (İsteğe Bağlı) - <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">Liste Türü Nedir?</a>
vi_vn: ID loại danh sách (Tùy chọn) - <a href="https://www.youtube.com/watch?v=Tn7- F630lO4&list=PL8lnIVh9k3Ptfsumpmxf4CH4oIdMl9GLe" target="_blank">Loại danh sách là gì?</a>

source: Listing Plan ID (Optional)
fr_fr: ID du plan de référencement (facultatif)
it_it: ID piano di quotazione (facoltativo)
ja: プランIDのリスト（オプション）
pl_pl: Identyfikator planu oferty (opcjonalnie)
pt_pt: ID do plano de listagem (opcional)
ru_ru: Идентификатор плана листинга (необязательно)
tr_tr: Liste Planı Kimliği (İsteğe bağlı)
vi_vn: ID gói danh sách (Tùy chọn)

source: Membership package ID ( Listing Plans post ), which this listing get field settings from.
de_de: ID des Mitgliedschaftspakets (Posting Listing Plans Post), von der diese Auflistung Feldeinstellungen erhält.
fr_fr: ID du package d'adhésion (publication des plans de référencement), dont cette liste obtient les paramètres de champ.
it_it: ID pacchetto di appartenenza (post Piani di inserzione), da cui questo elenco ottiene le impostazioni del campo.
ja: メンバーシップパッケージID（リストプランの投稿）。このリストはフィールド設定を取得します。
pl_pl: Identyfikator pakietu członkostwa (posty w liście ofert), z którego ta aukcja pobiera ustawienia pola.
pt_pt: ID do pacote de associação (publicação de Planos de listagem), da qual esta listagem obtém configurações de campo.
ru_ru: Идентификатор пакета членства (публикация «Списки планов»), из которого этот список получает настройки полей.
tr_tr: Bu listenin alan ayarlarını aldığı üyelik paketi kimliği (Liste Planları gönderisi).
vi_vn: ID gói thành viên (Bài đăng kế hoạch danh sách), mà danh sách này nhận cài đặt trường từ.

source: Listing Expire Date (Format: 2020-02-20 16:30:00)
fr_fr: Date d'expiration de l'annonce (Format: 2020-02-20 16:30:00)
it_it: Data di scadenza annuncio (formato: 2020-02-20 16:30:00)
ja: 有効期限のリスト（形式：2020-02-20 16:30:00）
pl_pl: Data wygaśnięcia oferty (Format: 2020-02-20 16:30:00)
pt_pt: Data de validade da listagem (formato: 2020-02-20 16:30:00)
ru_ru: Дата окончания срока действия объявления (формат: 2020-02-20 16:30:00)
tr_tr: İlan Bitiş Tarihi (Biçim: 2020-02-20 16:30:00)
vi_vn: Ngày hết hạn niêm yết (Định dạng: 2020-02-20 16:30:00)

source: Search by Address
de_de: Suche nach Adresse
fr_fr: Recherche par adresse
it_it: Cerca per indirizzo
ja: 住所で検索
pl_pl: Szukaj według adresu
pt_pt: Pesquisa por Endereço
ru_ru: Поиск по адресу
tr_tr: Adrese Göre Ara
vi_vn: Tìm kiếm theo địa chỉ

source: Enter your Google Developers API key to fetch coordinates from google (Required services: Google Maps Geocoding API - And set your Google Application Restrictions to None: http://prntscr.com/kp1xhc ).
de_de: Geben Sie Ihren Google Developers API-Schlüssel ein, um Koordinaten von Google abzurufen (Erforderliche Dienste: Google Maps Geocoding API - und setzen Sie Ihre Google Application Restrictions auf None: http://prntscr.com/kp1xhc).
fr_fr: Entrez votre clé API Google Developers pour récupérer les coordonnées de Google (Services requis: API Google Maps Geocoding - Et définissez vos restrictions d'application Google sur Aucune: http://prntscr.com/kp1xhc).
it_it: Inserisci la chiave dell'API per sviluppatori Google per recuperare le coordinate da Google (Servizi richiesti: API di geocodifica di Google Maps - E imposta le tue restrizioni delle applicazioni Google su Nessuno: http://prntscr.com/kp1xhc).
ja: Google Developers APIキーを入力して、Googleから座標を取得します（必要なサービス：Google Maps Geocoding API-そして、Google Application RestrictionsをNoneに設定します：http://prntscr.com/kp1xhc）。
pl_pl: Wpisz swój klucz API Google Developers, aby pobrać współrzędne z Google (Wymagane usługi: API Google Geocoding API - i ustaw Ograniczenia aplikacji Google na Brak: http://prntscr.com/kp1xhc).
pt_pt: Digite sua chave da API do Google Developers para buscar coordenadas no google (serviços necessários: API de geocodificação do Google Maps - e defina suas restrições de aplicativos do Google como Nenhuma: http://prntscr.com/kp1xhc).
ru_ru: Введите ключ API Google для разработчиков, чтобы получить координаты из Google (Обязательные сервисы: API геокодирования Карт Google - и установите для ограничений приложения Google значение Нет: http://prntscr.com/kp1xhc).
tr_tr: Google'dan koordinatları almak için Google Developers API anahtarınızı girin (Gerekli hizmetler: Google Maps Geocoding API'sı - Ve Google Uygulama Kısıtlamalarınızı Yok olarak ayarlayın: http://prntscr.com/kp1xhc).
vi_vn: Nhập khóa API dành cho nhà phát triển Google của bạn để tìm nạp tọa độ từ google (Dịch vụ bắt buộc: API mã hóa địa lý của Google Maps - Và đặt Hạn chế ứng dụng Google của bạn thành Không có: http://prntscr.com/kp1xhc).

source: Or Coordinate values
de_de: Oder Koordinatenwerte
fr_fr: Ou coordonnées
it_it: O valori di coordinate
ja: または座標値
pl_pl: Lub Wartości współrzędnych
pt_pt: Ou coordenar valores
ru_ru: Или значения координат
tr_tr: Veya Koordinat değerleri
vi_vn: Hoặc Phối hợp các giá trị

source: Latitude
de_de: Breite
it_it: Latitudine
ja: 緯度
pl_pl: Szerokość
ru_ru: широта
tr_tr: Enlem
vi_vn: Vĩ độ

source: Longitude
de_de: Längengrad
it_it: Longitudine
ja: 経度
pl_pl: Długość geograficzna
ru_ru: Долгота
tr_tr: Boylam
vi_vn: Kinh độ

source: Image Background (from Header Images)
de_de: Bildhintergrund (aus Header-Bildern)
fr_fr: Fond d'image (à partir des images d'en-tête)
it_it: Immagine di sfondo (dalle immagini di intestazione)
ja: 画像の背景（ヘッダー画像から）
pl_pl: Tło obrazu (z obrazów nagłówka)
pt_pt: Imagem de fundo (das imagens de cabeçalho)
ru_ru: Фон изображения (из заголовка изображения)
tr_tr: Görüntü Arka Planı (Başlık Resimlerinden)
vi_vn: Hình nền (từ hình ảnh tiêu đề)

source: Video Background
de_de: Video Hintergrund
fr_fr: Fond vidéo
it_it: Sfondo video
ja: ビデオの背景
pl_pl: Tło wideo
pt_pt: Fundo de vídeo
ru_ru: Видео фон
tr_tr: Video Arkaplanı
vi_vn: Nền video

source: Youtube Video ID. Ex: Hg5iNVSp2z8
de_de: Youtube Video ID. Beispiel: Hg5iNVSp2z8
fr_fr: ID vidéo YouTube. Ex: Hg5iNVSp2z8
it_it: ID video di Youtube. Es: Hg5iNVSp2z8
ja: YoutubeビデオID。例：Hg5iNVSp2z8
pl_pl: Identyfikator wideo na YouTube. Np .: Hg5iNVSp2z8
pt_pt: ID do vídeo do YouTube. Ex: Hg5iNVSp2z8
ru_ru: Youtube Video ID. Пример: Hg5iNVSp2z8
tr_tr: Youtube Video Kimliği. Örn: Hg5iNVSp2z8
vi_vn: ID video Youtube. Vd: Hg5iNVSp2z8

source: Or Vimeo Video ID. Ex: 97871257
de_de: Oder Vimeo Video ID. Beispiel: 97871257
fr_fr: Ou ID vidéo Vimeo. Ex: 97871257
it_it: O Vimeo Video ID. Es .: 97871257
ja: またはVimeoビデオID。例：97871257
pl_pl: Lub identyfikator wideo Vimeo. Np .: 97871257
pt_pt: Ou ID do vídeo do Vimeo. Ex: 97871257
ru_ru: Или Vimeo Video ID. Пример: 97871257
tr_tr: Veya Vimeo Video Kimliği. Örn: 97871257
vi_vn: Hoặc ID video Vimeo. Vd: 97871257

source: Or Vimeo URL (.MP4)
de_de: Oder Vimeo URL (.MP4)
fr_fr: Ou URL Vimeo (.MP4)
it_it: O Vimeo URL (.MP4)
ja: またはVimeo URL（.MP4）
pl_pl: Lub Vimeo URL (.MP4)
pt_pt: Ou URL do Vimeo (.MP4)
ru_ru: Или Vimeo URL (.MP4)
tr_tr: Veya Vimeo URL'si (.MP4)
vi_vn: Hoặc URL Vimeo (.MP4)

source: Slider (from Header Images)
de_de: Schieberegler (aus den Header-Bildern)
fr_fr: Curseur (à partir des images d'en-tête)
it_it: Slider (dalle immagini di intestazione)
ja: スライダー（ヘッダー画像から）
pl_pl: Suwak (z obrazów nagłówka)
pt_pt: Controle deslizante (de Imagens de cabeçalho)
ru_ru: Слайдер (из заголовка изображения)
tr_tr: Kaydırıcı (Başlık Resimlerinden)
vi_vn: Thanh trượt (từ hình ảnh tiêu đề)

source: Slideshow (from Header Images)
de_de: Diashow (aus Header-Bildern)
fr_fr: Diaporama (à partir des images d'en-tête)
it_it: Presentazione (dalle immagini di intestazione)
ja: スライドショー（ヘッダー画像から）
pl_pl: Pokaz slajdów (z obrazów w nagłówku)
pt_pt: Apresentação de slides (de imagens de cabeçalho)
ru_ru: Слайд-шоу (из заголовка изображения)
tr_tr: Slayt Gösterisi (Başlık Resimlerinden)
vi_vn: Trình chiếu (từ hình ảnh tiêu đề)

source: Timezone String. Default is your site timezone. Ex: America/New_York.<br><a href="http://php.net/manual/en/timezones.php" target="_blank">Available values</a>
de_de: Zeitzonenzeichenfolge. Standard ist die Zeitzone Ihrer Site. Beispiel: America / New_York. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Verfügbare Werte</a>
fr_fr: Fuseau horaire. La valeur par défaut est le fuseau horaire de votre site. Ex: Amérique / New_York. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Valeurs disponibles</a>
it_it: Stringa fuso orario. L'impostazione predefinita è il fuso orario del sito. Es: America / New_York. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Valori disponibili</a>
ja: タイムゾーン文字列。デフォルトはサイトのタイムゾーンです。例：America / New_York。 <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">利用可能な値</a>
pl_pl: Ciąg strefy czasowej. Domyślnie jest to strefa czasowa witryny. Np .: America / New_York. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Dostępne wartości</a>
pt_pt: String de fuso horário. O padrão é o fuso horário do site. Ex: América / Nova_Iorque. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Valores Disponíveis</a>
ru_ru: Строка часового пояса. По умолчанию используется часовой пояс вашего сайта. Пример: Америка / Нью-Йорк. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Доступные значения</a>
tr_tr: Saat Dilimi Dizesi. Varsayılan, site saat diliminizdir. Örn: Amerika / New_York. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Kullanılabilir değerler</a>
vi_vn: Chuỗi múi giờ. Mặc định là múi giờ trang web của bạn. Vd: Mỹ / New_York. <br> <a href="http://php.net/manual/en/timezones.php" target="_blank">Giá trị khả dụng</a>

source: Days and hours. Ex: Mon,09:00:00,19:00:00|Tue,09:00:00,19:00:00|Wed,09:00:00,19:00:00|Thu,09:00:00,19:00:00|Fri,09:00:00,19:00:00|Sat,09:00:00,19:00:00|Sun,closeAllDay
de_de: Tage und Stunden. Beispiel: Mo, 09: 00: 00,19: 00: 00 | Di, 09: 00: 00,19: 00: 00 | Mi, 09: 00: 00, 19: 00: 00 | Do, 09: 00: 00,19: 00: 00 | Fr, 09: 00: 00,19: 00: 00 | Sa, 09: 00: 00,19: 00: 00 | So, schließenAllDay
fr_fr: Jours et heures. Ex: lun, 09: 00: 00, 19: 00: 00 | mar, 09: 00: 00, 19: 00: 00 | mer, 09: 00: 00, 19: 00: 00 | jeu, 09: 00: 00,19: 00: 00 | ven., 09: 00: 00,19: 00: 00 | sam., 09: 00: 00,19: 00: 00 | dim, closeAllDay
it_it: Giorni e ore Es: lun, 09: 00: 00,19: 00: 00 | mar, 09: 00: 00,19: 00: 00 | mer, 09: 00: 00, 19: 00: 00 | gio, 09: 00: 00,19: 00: 00 | Ven, 09: 00: 00,19: 00: 00 | Sab, 09: 00: 00,19: 00: 00 | Dom, closeAllDay
ja: 日と時間。例：月、09：00：00、19：00：00 |火、09：00：00、19：00：00 |水、09：00：00、19：00：00 |木、09：00： 00,19：00：00 |金、09：00：00、19：00：00 |土、09：00：00、19：00：00 |日、closeAllDay
pl_pl: Dni i godziny. Np: Pon, 09: 00: 00,19: 00: 00 | Wt, 09: 00: 00,19: 00: 00 | Śr, 09: 00: 00, 19: 00: 00 | Czw, 09: 00: 00,19: 00: 00 | Pt, 09: 00: 00,19: 00: 00 | Sat, 09: 00: 00,19: 00: 00 | Niedziela, zamknijWszystkie dni
pt_pt: Dias e horas. Ex: Seg, 09: 00: 00,19: 00: 00 | Ter, 09: 00: 00: 19: 00: 00 | Qua, 09: 00: 00, 19: 00: 00 | Qui, 09: 00: 00,19: 00: 00 | Sex, 09: 00: 00,19: 00: 00 | Sáb, 09: 00: 00,19: 00: 00 | Dom, closeAllDay
ru_ru: Дни и часы. Например: понедельник, 09: 00: 19: 00: 00 | вт, 09: 00: 00,19: 00: 00 | ср., 09: 00: 00, 19: 00: 00 | четверг, 09: 00: 00,19: 00: 00 | Пт, 09: 00: 00,19: 00: 00 | Сб, 09: 00: 00,19: 00: 00 | Вс, закрытоДень
tr_tr: Günler ve saatler. Örn: Pzt, 09: 00: 00,19: 00: 00 | Sal, 09: 00: 00,19: 00: 00 | Çar, 09: 00: 00, 19: 00: 00 | Per, 09: 00: 00,19: 00: 00 | Cum, 09: 00: 00,19: 00: 00 | Cts, 09: 00: 00,19: 00: 00 | Güneş, kapatTümGün
vi_vn: Ngày và giờ. Vd: Thứ Hai, 09: 00: 00,19: 00: 00 | Thứ Ba, 09: 00: 00,19: 00: 00 | Thứ Tư, 09: 00: 19, 00: 00 | Thu, 09: 00: 00,19: 00: 00 | Thứ Sáu, 09: 00: 00,19: 00: 00 | Sat, 09: 00: 00,19: 00: 00 | Chủ Nhật, đóng AllDay

source: Format: Mon,OpenTime,CloseTime|Tue,OpenTime1,CloseTime1;OpenTime2,CloseTime2 and so on
de_de: Format: Mo, OpenTime, CloseTime | Di, OpenTime1, CloseTime1; OpenTime2, CloseTime2 und so weiter
fr_fr: Format: Lun, OpenTime, CloseTime | Mar, OpenTime1, CloseTime1; OpenTime2, CloseTime2 et ainsi de suite
it_it: Formato: Lun, OpenTime, CloseTime | Tue, OpenTime1, CloseTime1; OpenTime2, CloseTime2 e così via
ja: 形式：Mon、OpenTime、CloseTime | Tue、OpenTime1、CloseTime1; OpenTime2、CloseTime2など
pl_pl: Format: Pon, OpenTime, CloseTime | Wt, OpenTime1, CloseTime1; OpenTime2, CloseTime2 i tak dalej
pt_pt: Formato: Mon, OpenTime, CloseTime | Ter, OpenTime1, CloseTime1; OpenTime2, CloseTime2 e assim por diante
ru_ru: Формат: Mon, OpenTime, CloseTime | Tue, OpenTime1, CloseTime1; OpenTime2, CloseTime2 и т. Д.
tr_tr: Biçim: Pzt, OpenTime, CloseTime | Salı, OpenTime1, CloseTime1; OpenTime2, CloseTime2 vb.
vi_vn: Định dạng: Mon, OpenTime, CloseTime | Tue, OpenTime1, CloseTime1; OpenTime2, CloseTime2, v.v.

source: TownHub Import
fr_fr: Importation TownHub
it_it: Importazione TownHub
ja: TownHubインポート
vi_vn: Nhập khẩu thị trấn
