Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Accept terms text on user register form.
de_de: Akzeptieren Sie den Begriffstext im Benutzerregisterformular.
fr_fr: Acceptez le texte des conditions sur le formulaire d'inscription de l'utilisateur.
pt_pt: Aceite o texto dos termos no formulário de registro do usuário.

source: Consent Personal Data Text
de_de: Zustimmung zum Text personenbezogener Daten
fr_fr: Consentement Texte des données personnelles
pt_pt: Consentir texto de dados pessoais

source: Hide Admin Bar for
de_de: Admin-Leiste ausblenden für
fr_fr: Masquer la barre d'administration pour
pt_pt: Ocultar barra de administrador para

source: User Login
de_de: Benutzer-Anmeldung
fr_fr: Utilisateur en ligne
pt_pt: Login de usuário

source: After Login Redirect
de_de: Nach dem Login Weiterleiten
fr_fr: Après la redirection de connexion
pt_pt: Após o redirecionamento de login

source: The page user redirect to after login.
de_de: Der Seitenbenutzer leitet nach der Anmeldung weiter.
fr_fr: L'utilisateur de la page redirige vers après la connexion.
pt_pt: O usuário da página redireciona para após o login.

source: Current Page
de_de: Aktuelle Seite
fr_fr: Page actuelle
pt_pt: Pagina atual

source: Login Redirect Timeout
de_de: Zeitlimit für Anmeldeumleitung
fr_fr: Délai de redirection de connexion
pt_pt: Tempo limite de redirecionamento de logon

source: The number of milliseconds to wait before logged in redirect
de_de: Die Anzahl der Millisekunden, die gewartet werden muss, bevor die Umleitung angemeldet wird
fr_fr: Le nombre de millisecondes à attendre avant la redirection connectée
pt_pt: O número de milissegundos a aguardar antes do redirecionamento logado

source: <br>And larger than <strong>300000</strong> for disabled.
de_de: <br> Und größer als <strong>300000</strong> für Behinderte.
fr_fr: <br> Et plus de <strong>300000</strong> pour les personnes handicapées.
pt_pt: <br> E maior que <strong>300000</strong> para deficientes.

source: Disable verify nonce?
de_de: Nonce überprüfen deaktivieren?
fr_fr: Désactiver la vérification de nonce?
pt_pt: Desativar verificar nonce?

source: Use this option if you receive "Security checked!, Cheatn huh?" error when using cache plugin.
de_de: Verwenden Sie diese Option, wenn Sie bei Verwendung des Cache-Plugins den Fehler &quot;Sicherheit geprüft!, Cheatn huh?&quot; Erhalten.
fr_fr: Utilisez cette option si vous recevez une erreur &quot;Sécurité vérifiée !, Triche hein? " Lors de l'utilisation du plug-in de cache.
pt_pt: Use esta opção se você receber o erro &quot;Segurança verificada !, Cheatn hein?&quot; Ao usar o plug-in de cache.

source: Disable Gravatar
de_de: Gravatar deaktivieren
fr_fr: Désactiver Gravatar
pt_pt: Desativar Gravatar

source: Allow delete user?
de_de: Benutzer löschen lassen?
fr_fr: Autoriser la suppression de l'utilisateur?
pt_pt: Permitir excluir usuário?

source: Allow user delete account. All realated data will be deleted too.
de_de: Benutzerlöschkonto zulassen. Alle realisierten Daten werden ebenfalls gelöscht.
fr_fr: Autoriser l'utilisateur à supprimer le compte. Toutes les données obtenues seront également supprimées.
pt_pt: Permitir que o usuário exclua a conta. Todos os dados realizados também serão excluídos.

source: Show submit button
de_de: Schaltfläche &quot;Senden&quot; anzeigen
fr_fr: Afficher le bouton de soumission
pt_pt: Mostrar botão enviar

source: By default <strong>Add Listing</strong> button show with listing author (who have an active membership subscription) only, or with <strong>Anyone can submit listing</strong> option bellow checked. Check this for always showing.
de_de: Standardmäßig wird die Schaltfläche &quot;Liste <strong>hinzufügen&quot; nur</strong> mit dem Listenautor (der ein aktives Mitgliedschaftsabonnement hat) angezeigt, oder mit &quot; <strong>Jeder kann die unten aufgeführte</strong> Listenoption&quot; <strong>senden</strong> . Überprüfen Sie dies für immer angezeigt.
fr_fr: Par défaut, le bouton <strong>Ajouter une annonce</strong> s'affiche uniquement avec l'auteur de l'annonce (qui a un abonnement actif) ou avec <strong>N'importe qui peut soumettre l'</strong> option d' <strong>inscription</strong> ci-dessous cochée. Vérifiez ceci pour toujours montrer.
pt_pt: Por padrão, o botão <strong>Adicionar listagem é</strong> exibido apenas com o autor da lista (que possui uma assinatura de associação ativa) ou com <strong>Qualquer pessoa pode enviar a</strong> opção de <strong>listagem</strong> abaixo. Verifique isso para sempre mostrar.

source: Membership
de_de: Mitgliedschaft
fr_fr: Adhésion
pt_pt: Filiação

source: Anyone can submit listing
de_de: Jeder kann eine Liste einreichen
fr_fr: Tout le monde peut soumettre une annonce
pt_pt: Qualquer pessoa pode enviar uma listagem

source: Auto Active Free Subscription
de_de: Auto Active Free Abonnement
fr_fr: Abonnement gratuit à Auto Active
pt_pt: Assinatura gratuita ativa automática

source: Active free subscription automatically, so user can submit listings then.
de_de: Aktives kostenloses Abonnement automatisch, sodass der Benutzer dann Einträge einreichen kann.
fr_fr: Abonnement gratuit actif automatiquement, afin que l'utilisateur puisse ensuite soumettre des annonces.
pt_pt: Assinatura gratuita ativa automaticamente, para que o usuário possa enviar as listagens.

source: Free Listing Expiration Day
fr_fr: Jour d'expiration de l'annonce gratuite
pt_pt: Dia de vencimento da listagem gratuita

source: Number of days a free listing will be expired.
de_de: Anzahl der Tage, an denen eine kostenlose Auflistung abgelaufen ist.
fr_fr: Nombre de jours pendant lesquels une annonce gratuite sera expirée.
pt_pt: Número de dias em que uma listagem gratuita expirará.

source: Free User Submit Page
de_de: Kostenlose User Submit Page
fr_fr: Page de soumission utilisateur gratuite
pt_pt: Página de envio de usuário gratuito

source: The page free user will be redirected to when click to Add Listing and Add New button. <strong>Default Behavior</strong> for access submit page directly.
de_de: Der seitenfreie Benutzer wird weitergeleitet, wenn Sie auf die Schaltfläche &quot;Eintrag hinzufügen&quot; und &quot;Neu hinzufügen&quot; klicken. <strong>Standardverhalten</strong> für den direkten Zugriff auf die Übermittlungsseite.
fr_fr: L'utilisateur libre de la page sera redirigé vers lorsque vous cliquez sur le bouton Ajouter une annonce et Ajouter un nouveau. <strong>Comportement par défaut</strong> pour accéder directement à la page de soumission.
pt_pt: O usuário livre da página será redirecionado para quando clicar no botão Adicionar listagem e Adicionar novo. <strong>Comportamento padrão</strong> para acessar a página de envio diretamente.

source: Default Behavior
de_de: Standardverhalten
fr_fr: Comportement par défaut
pt_pt: Comportamento padrão

source: Default Plans
de_de: Standardpläne
fr_fr: Plans par défaut
pt_pt: Planos padrão

source: Admin Plan
fr_fr: Plan administrateur
pt_pt: Plano de administração

source: Free Plan
de_de: Freier Plan
fr_fr: Plan gratuit
pt_pt: Plano grátis

source: Subscription Expired Action
de_de: Aktion &quot;Abonnement abgelaufen&quot;
fr_fr: Abonnement expiré
pt_pt: Ação expirada da assinatura

source: Hide Listings
de_de: Einträge ausblenden
fr_fr: Masquer les listes
pt_pt: Ocultar listagens

source: Listing will go to pending status when it expired.
de_de: Die Liste wird nach Ablauf in den Status &quot;Ausstehend&quot; versetzt.
fr_fr: La liste passera au statut en attente à son expiration.
pt_pt: A listagem passará para o status pendente quando expirar.

source: Publish Listing
de_de: Listing veröffentlichen
fr_fr: Publier la liste
pt_pt: Publicar Listagem

source: Publish Listing after paid
de_de: Liste nach Bezahlung veröffentlichen
fr_fr: Publier l'annonce après avoir payé
pt_pt: Publicar listagem após pago

source: Dashboard Menu
de_de: Dashboard-Menü
fr_fr: Menu du tableau de bord
pt_pt: Menu do painel

source: Hide Messages
de_de: Nachrichten ausblenden
fr_fr: Masquer les messages
pt_pt: Ocultar mensagens

source: Hide Packages
de_de: Pakete ausblenden
fr_fr: Masquer les packages
pt_pt: Ocultar pacotes

source: Hide AD Campaigns
de_de: AD-Kampagnen ausblenden
fr_fr: Masquer les campagnes AD
pt_pt: Ocultar campanhas do AD

source: Hide Invoices
de_de: Rechnungen ausblenden
fr_fr: Masquer les factures
pt_pt: Ocultar faturas

source: Hide Bookings
de_de: Buchungen ausblenden
fr_fr: Masquer les réservations
pt_pt: Ocultar reservas

source: Hide Bookmarks
de_de: Lesezeichen ausblenden
fr_fr: Masquer les signets
pt_pt: Ocultar marcadores

source: Hide Reviews
de_de: Bewertungen ausblenden
fr_fr: Masquer les avis
pt_pt: Ocultar comentários

source: Hide Add New
de_de: Ausblenden Neu hinzufügen
fr_fr: Masquer Ajouter un nouveau
pt_pt: Ocultar Adicionar novo

source: Hide Withdrawals
de_de: Auszahlungen ausblenden
fr_fr: Masquer les retraits
pt_pt: Ocultar retiradas

source: Membership Packages Page
de_de: Mitgliedspakete Seite
fr_fr: Page Forfaits d'adhésion
pt_pt: Página Pacotes de Associação

source: The packages page current user can see their current plan details or update plan.
de_de: Auf der Paketseite kann der aktuelle Benutzer seine aktuellen Plandetails anzeigen oder den Plan aktualisieren.
fr_fr: L'utilisateur actuel de la page des packages peut voir les détails de son plan actuel ou son plan de mise à jour.
pt_pt: O usuário atual da página de pacotes pode ver os detalhes do plano atual ou o plano de atualização.

source: Show author statistics
de_de: Autorenstatistik anzeigen
fr_fr: Afficher les statistiques des auteurs
pt_pt: Mostrar estatísticas do autor

source: Show author chart
de_de: Autorendiagramm anzeigen
fr_fr: Afficher le tableau des auteurs
pt_pt: Mostrar gráfico do autor

source: Hide chart Views
de_de: Diagrammansichten ausblenden
fr_fr: Masquer les vues du graphique
pt_pt: Ocultar visualizações do gráfico

source: Hide chart Bookings
de_de: Diagrammbuchungen ausblenden
fr_fr: Masquer le graphique Réservations
pt_pt: Ocultar gráfico Reservas

source: Hide chart Earnings
de_de: Diagramm ausblenden Einnahmen
fr_fr: Masquer le graphique
pt_pt: Ocultar gráfico Ganhos

source: Dashboard Listing
de_de: Dashboard-Liste
fr_fr: Liste des tableaux de bord
pt_pt: Listagem do painel

source: Listings per page
de_de: Einträge pro Seite
fr_fr: Listes par page
pt_pt: Listagens por página

source: Number of listings to show on a page (-1 for all)
de_de: Anzahl der auf einer Seite anzuzeigenden Einträge (-1 für alle)
fr_fr: Nombre d'annonces à afficher sur une page (-1 pour tous)
pt_pt: Número de listagens a serem exibidas em uma página (-1 para todos)

source: Checkout Page
de_de: Checkout-Seite
fr_fr: Page de paiement
pt_pt: Página de checkout

source: Hide Tabs
de_de: Tabs ausblenden
fr_fr: Masquer les onglets
pt_pt: Ocultar guias

source: Check this if you want to use single page checkout instead of tabs.
de_de: Aktivieren Sie diese Option, wenn Sie anstelle von Registerkarten das Auschecken einzelner Seiten verwenden möchten.
fr_fr: Cochez cette case si vous souhaitez utiliser le paiement sur une seule page au lieu des onglets.
pt_pt: Marque esta opção se desejar usar a saída de uma página em vez de guias.

source: Hide Information Tab
de_de: Registerkarte &quot;Informationen ausblenden&quot;
fr_fr: Masquer l'onglet Informations
pt_pt: Ocultar guia Informações

source: Hide Billing Tab
de_de: Registerkarte &quot;Abrechnung ausblenden&quot;
fr_fr: Masquer l'onglet de facturation
pt_pt: Ocultar guia Faturamento

source: Hide Payments Tab
de_de: Registerkarte &quot;Zahlungen ausblenden&quot;
fr_fr: Masquer l'onglet Paiements
pt_pt: Ocultar guia Pagamentos

source: Agree to Terms
de_de: Stimmen Sie den Bedingungen zu
fr_fr: Accepter les conditions
pt_pt: Aceita os termos

source: User must agree to terms before puchasing
de_de: Der Benutzer muss den Bedingungen vor dem Kauf zustimmen
fr_fr: L'utilisateur doit accepter les conditions avant d'acheter
pt_pt: O usuário deve concordar com os termos antes de comprar

source: Checkout Terms
de_de: Checkout-Bedingungen
fr_fr: Conditions de paiement
pt_pt: Termos de pagamento

source: Checkout Success Page
de_de: Checkout-Erfolgsseite
fr_fr: Page de réussite du paiement
pt_pt: Página de sucesso do checkout

source: The page display after user complete checkout.
de_de: Die Seite wird angezeigt, nachdem der Benutzer die Kaufabwicklung abgeschlossen hat.
fr_fr: La page s'affiche après le paiement complet par l'utilisateur.
pt_pt: A página é exibida após a finalização da compra pelo usuário.

source: Checkout Success Redirect
fr_fr: Redirection vers la réussite de l'achat
pt_pt: Redirecionamento de sucesso do Google Checkout

source: User will redirect to success page instead of showing in tab.
de_de: Der Benutzer leitet zur Erfolgsseite weiter, anstatt sie auf der Registerkarte anzuzeigen.
fr_fr: L'utilisateur redirigera vers la page de réussite au lieu de s'afficher dans l'onglet.
pt_pt: O usuário redirecionará para a página de sucesso em vez de aparecer na guia.

source: Invoice From text
de_de: Rechnung aus Text
fr_fr: Facture à partir du texte
pt_pt: Fatura do texto

source: Listing Default Type
de_de: Auflistung des Standardtyps
fr_fr: Liste du type par défaut
pt_pt: Tipo padrão da listagem

source: Submit Redirect
de_de: Weiterleitung senden
fr_fr: Soumettre une redirection
pt_pt: Enviar redirecionamento

source: The page redirect to after submit/edit listing
de_de: Die Seite wird nach dem Senden / Bearbeiten der Liste weitergeleitet
fr_fr: La page redirige vers après soumettre / modifier la liste
pt_pt: A página é redirecionada para depois de enviar / editar a listagem

source: Single Listing
fr_fr: Annonce unique
pt_pt: Listagem única

source: Listing can have multiple categories
de_de: Listing kann mehrere Kategorien haben
fr_fr: La liste peut avoir plusieurs catégories
pt_pt: A listagem pode ter várias categorias

source: Hide Timezone
de_de: Zeitzone ausblenden
fr_fr: Masquer le fuseau horaire
pt_pt: Ocultar fuso horário

source: Media Upload
de_de: Medien-Upload
fr_fr: Téléchargement de médias
pt_pt: Upload de mídia

source: Media Limit
de_de: Medienlimit
fr_fr: Limite de média
pt_pt: Limite de mídia

source: The maximum number of upload images per field.
de_de: Die maximale Anzahl von Upload-Bildern pro Feld.
fr_fr: Le nombre maximal d'images téléchargées par champ.
pt_pt: O número máximo de imagens de upload por campo.

source: File Size Limit
de_de: Dateigrößenbeschränkung
fr_fr: Limite de taille de fichier
pt_pt: Limite de tamanho de arquivo

source: The maximum upload file size in MB (Megabyte).
de_de: Die maximale Größe der Upload-Datei in MB (Megabyte).
fr_fr: Taille maximale du fichier de téléchargement en Mo (mégaoctets).
pt_pt: O tamanho máximo do arquivo de upload em MB (Megabyte).

source: <p>Get <a href="%s" target="_blank">reCAPTCHA Keys</a></p>
de_de: <p> Holen Sie sich <a href="%s" target="_blank">reCAPTCHA-Schlüssel</a> </p>
fr_fr: <p> Obtenez les <a href="%s" target="_blank">clés reCAPTCHA</a> </p>
pt_pt: <p> Obter <a href="%s" target="_blank">chaves reCAPTCHA</a> </p>

source: Enable reCAPTCHA
de_de: Aktivieren Sie reCAPTCHA
fr_fr: Activer reCAPTCHA
pt_pt: Ativar reCAPTCHA

source: Site Key
fr_fr: Clé du site
pt_pt: Chave do site

source: Secret key
de_de: Geheimer Schlüssel
fr_fr: Clef secrète
pt_pt: Chave secreta

source: Listing Location
de_de: Auflistungsort
fr_fr: Emplacement de l'annonce
pt_pt: Localização do Anúncio

source: Default Country
de_de: Standardland
fr_fr: Pays par défaut
pt_pt: País padrão

source: Default country for listing location.
de_de: Standardland für die Auflistung des Standorts.
fr_fr: Pays par défaut pour l'emplacement de la liste.
pt_pt: País padrão para o local da listagem.

source: Show Listing Location State
de_de: Listenstandortstatus anzeigen
fr_fr: Afficher l'état de l'emplacement de l'annonce
pt_pt: Mostrar estado da localização da listagem

source: Category Options
de_de: Kategorieoptionen
fr_fr: Options de catégorie
pt_pt: Opções de categoria

source: Category Level
de_de: Kategorieebene
fr_fr: Niveau de catégorie
pt_pt: Nível da categoria

source: 1 Level
de_de: 1 Ebene
fr_fr: 1 niveau
pt_pt: 1 Nível

source: 2 Level
de_de: 2 Ebene
fr_fr: Niveau 2
pt_pt: 2 Nível

source: 3 Level
fr_fr: Niveau 3
pt_pt: 3 Nível

source: 4 Level
fr_fr: Niveau 4
pt_pt: 4 Nível

source: 5 Level
fr_fr: Niveau 5
pt_pt: 5 Nível

source: Max category level display on search form.
de_de: Anzeige der maximalen Kategorieebene im Suchformular.
fr_fr: Affichage du niveau de catégorie maximum sur le formulaire de recherche.
pt_pt: Exibição no nível máximo de categoria no formulário de pesquisa.

source: Load Sub-Cat
de_de: Sub-Cat laden
fr_fr: Charger un sous-chat
pt_pt: Carregar Sub-Cat

source: Load sub categories for filter.
de_de: Laden Sie Unterkategorien für den Filter.
fr_fr: Chargez les sous-catégories pour le filtre.
pt_pt: Carrega subcategorias para o filtro.

source: Taxonomy Options
de_de: Taxonomieoptionen
fr_fr: Options de taxonomie
pt_pt: Opções de taxonomia

source: Include Tag
de_de: Tag einschließen
fr_fr: Inclure la balise
pt_pt: Incluir tag

source: Include listing tag for search value
de_de: Listeneintrag für Suchwert einschließen
fr_fr: Inclure une balise d'annonce pour la valeur de recherche
pt_pt: Incluir tag de listagem para o valor da pesquisa

source: Taxonomy Relation
de_de: Taxonomie-Beziehung
fr_fr: Relation de taxonomie
pt_pt: Relação taxonômica

source: AND
de_de: UND
fr_fr: ET
pt_pt: E

source: OR
de_de: ODER
fr_fr: OU
pt_pt: OU

source: The logical relationship between each inner taxonomy.
de_de: Die logische Beziehung zwischen jeder inneren Taxonomie.
fr_fr: La relation logique entre chaque taxonomie intérieure.
pt_pt: A relação lógica entre cada taxonomia interna.

source: Distance Options
de_de: Entfernungsoptionen
fr_fr: Options de distance
pt_pt: Opções de distância

source: Distance Search Min (kilometer)
de_de: Entfernungssuche Min (Kilometer)
fr_fr: Recherche de distance Min (kilomètre)
pt_pt: Min de pesquisa por distância (quilômetro)

source: Distance Search Max (kilometer)
de_de: Entfernungssuche Max (Kilometer)
fr_fr: Recherche de distance max (kilomètre)
pt_pt: Pesquisa máxima por distância (quilômetro)

source: Distance Search Default (kilometer)
de_de: Standard für die Entfernungssuche (Kilometer)
fr_fr: Recherche de distance par défaut (kilomètre)
pt_pt: Padrão de pesquisa por distância (quilômetro)

source: Filter Options
de_de: Filteroptionen
fr_fr: Options de filtrage
pt_pt: Opções de filtro

source: Hide Filter String
de_de: Filterzeichenfolge ausblenden
fr_fr: Masquer la chaîne de filtre
pt_pt: Ocultar sequência de filtros

source: Hide Location
de_de: Versteck
fr_fr: Masquer la position
pt_pt: Ocultar local

source: Hide Category
de_de: Kategorie ausblenden
fr_fr: Masquer la catégorie
pt_pt: Ocultar categoria

source: Hide Address
de_de: Adresse ausblenden
fr_fr: Masquer l'adresse
pt_pt: Endereço escondido

source: Hide Event Date
de_de: Ereignisdatum ausblenden
fr_fr: Masquer la date de l'événement
pt_pt: Ocultar data do evento

source: Hide Event Time
de_de: Ereigniszeit ausblenden
fr_fr: Masquer l'heure de l'événement
pt_pt: Ocultar hora do evento

source: Hide Open Now
de_de: Jetzt offen verstecken
fr_fr: Masquer Ouvrir maintenant
pt_pt: Ocultar aberto agora

source: Hide Price Range
de_de: Preisspanne ausblenden
fr_fr: Masquer la fourchette de prix
pt_pt: Ocultar faixa de preço

source: Hide Sort By
de_de: Ausblenden Sortieren nach
fr_fr: Masquer Trier par
pt_pt: Ocultar Classificar por

source: Features
de_de: Eigenschaften
fr_fr: traits
pt_pt: Recursos

source: Tags Filter
fr_fr: Filtre de balises
pt_pt: Filtro de Tags

source: Archive Layout
de_de: Archivlayout
fr_fr: Disposition des archives
pt_pt: Layout do arquivo

source: For listing search, category, location, feature pages.
de_de: Zum Auflisten von Such-, Kategorie-, Standort- und Feature-Seiten.
fr_fr: Pour la recherche de liste, catégorie, emplacement, pages de fonctionnalités.
pt_pt: Para pesquisa de listagem, categoria, local, páginas de recursos.

source: Column Map
de_de: Spaltenübersicht
fr_fr: Carte des colonnes
pt_pt: Mapa da coluna

source: Column Map/Side-Filter
de_de: Spaltenübersicht / Seitenfilter
fr_fr: Carte des colonnes / Filtre latéral
pt_pt: Mapa da coluna / filtro lateral

source: Fullwidth Map
de_de: Karte mit voller Breite
fr_fr: Carte pleine largeur
pt_pt: Mapa de largura total

source: Fullwidth Map/Side-Filter
de_de: Karte / Seitenfilter mit voller Breite
fr_fr: Carte pleine largeur / filtre latéral
pt_pt: Mapa de largura total / filtro lateral

source: Without Map
de_de: Ohne Karte
fr_fr: Sans carte
pt_pt: Sem mapa

source: Without Map/Side-Filter
de_de: Ohne Karte / Seitenfilter
fr_fr: Sans carte / filtre latéral
pt_pt: Sem mapa / filtro lateral

source: Select listings page layout
de_de: Wählen Sie das Seitenlayout der Einträge aus
fr_fr: Sélectionner la mise en page de la liste des annonces
pt_pt: Selecionar layout da página de listagens

source: Show Header
de_de: Kopfzeile anzeigen
fr_fr: Afficher en-tête
pt_pt: Mostrar Cabeçalho

source: For <strong>Without Map</strong> layouts only
de_de: Nur für Layouts <strong>ohne Karte</strong>
fr_fr: Pour les <strong>présentations sans carte</strong> uniquement
pt_pt: Somente para layouts <strong>sem mapa</strong>

source: Listings head title
de_de: Listings Kopf Titel
fr_fr: Titre de la tête des annonces
pt_pt: Título do cabeçalho da lista

source: Listings head info
de_de: Listings Kopf Info
fr_fr: Informations sur la tête des inscriptions
pt_pt: Informações principais da lista

source: Header Background
de_de: Header-Hintergrund
fr_fr: Arrière-plan de l'en-tête
pt_pt: Fundo do cabeçalho

source: Map Position
de_de: Kartenposition
fr_fr: Position sur la carte
pt_pt: Posição do mapa

source: Top
de_de: oben
fr_fr: Haut
pt_pt: Topo

source: Hide
de_de: Ausblenden
fr_fr: Cacher
pt_pt: ocultar

source: Select Google Map position
de_de: Wählen Sie die Google Map-Position
fr_fr: Sélectionnez la position de Google Map
pt_pt: Selecionar posição do mapa do Google

source: Filter Position
fr_fr: Position du filtre
pt_pt: Posição do filtro

source: Column Left
de_de: Spalte links
fr_fr: Colonne gauche
pt_pt: Coluna Esquerda

source: Select Listing Filter position
de_de: Wählen Sie Listing Filter Position
fr_fr: Sélectionner la position du filtre de liste
pt_pt: Selecionar posição do filtro de listagem

source: Columns Grid
de_de: Spaltenraster
fr_fr: Grille de colonnes
pt_pt: Grade de colunas

source: One Column
de_de: Eine Spalte
fr_fr: Une colonne
pt_pt: Uma coluna

source: Two Columns
de_de: Zwei Spalten
fr_fr: Deux colonnes
pt_pt: Duas colunas

source: Three Columns
de_de: Drei Spalten
fr_fr: Trois colonnes
pt_pt: Três colunas

source: Four Columns
de_de: Vier Spalten
fr_fr: Quatre colonnes
pt_pt: Quatro colunas

source: Five Columns
de_de: Fünf Spalten
fr_fr: Cinq colonnes
pt_pt: Cinco colunas

source: Six Columns
de_de: Sechs Spalten
fr_fr: Six colonnes
pt_pt: Seis colunas

source: Default Layout
de_de: Standardlayout
fr_fr: Disposition par défaut
pt_pt: Layout padrão

source: Grid View
de_de: Rasteransicht
fr_fr: Vue de la grille
pt_pt: Visualização em Grade

source: List View
de_de: Listenansicht
fr_fr: Affichage liste
pt_pt: Exibição de lista

source: Order Listings by
de_de: Bestellauflistungen von
fr_fr: Trier les listes par
pt_pt: Ordenar listagens por

source: Sort Order
de_de: Sortierreihenfolge
fr_fr: Ordre de tri
pt_pt: Ordem de classificação

source: Ascending order - (1, 2, 3; a, b, c)
de_de: Aufsteigende Reihenfolge - (1, 2, 3; a, b, c)
fr_fr: Ordre croissant - (1, 2, 3; a, b, c)
pt_pt: Ordem crescente - (1, 2, 3; a, b, c)
