Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Submit Form
de_de: Formular senden
fr_fr: Soumettre le formulaire
pt_pt: Enviar o formulário

source: Cash on delivery
de_de: Barzahlung bei Lieferung
fr_fr: Paiement à la livraison
pt_pt: Dinheiro na entrega

source: Bank Transfer
de_de: Banküberweisung
fr_fr: Virement bancaire
pt_pt: Transferência Bancária

source: Booking Request
de_de: Buchungsanfrage
fr_fr: Demande de réservation
pt_pt: Pedido de reserva

source: Place Order
de_de: Bestellung aufgeben
fr_fr: Passer la commande
pt_pt: Faça a encomenda

source: hour
de_de: Stunde
fr_fr: heure
pt_pt: hora

source: day
de_de: Tag
fr_fr: journée
pt_pt: dia

source: week
de_de: Woche
fr_fr: la semaine
pt_pt: semana

source: month
de_de: Monat
fr_fr: mois
pt_pt: mês

source: year
de_de: Jahr
fr_fr: année
pt_pt: ano

source: <span class="period-per">Per</span> %s
de_de: <span class="period-per">Für</span> %s
fr_fr: <span class="period-per">Pour</span> %s
pt_pt: <span class="period-per">Por</span> %s

source: <span class="trial-per">for</span> %s
de_de: <span class="trial-per">für</span> %s
fr_fr: <span class="trial-per">pour</span> %s
pt_pt: <span class="trial-per">para</span> %s

source: Days
de_de: Tage
fr_fr: Journées
pt_pt: Dias

source: Weeks
de_de: Wochen
fr_fr: Semaines
pt_pt: Semanas

source: Months
de_de: Monate
fr_fr: Mois
pt_pt: Meses

source: Years
de_de: Jahre
fr_fr: Ans
pt_pt: Anos

source: Pending
de_de: steht aus
fr_fr: En attente
pt_pt: Pendente

source: Asked charge fee
de_de: Gefragte Gebühr
fr_fr: Frais demandés
pt_pt: Taxa de cobrança pedida

source: Paid
de_de: Bezahlt
fr_fr: Payé
pt_pt: Pago

source: Appproved
de_de: Genehmigt
fr_fr: Approuvé
pt_pt: Aprovado por aplicativo

source: Decline
de_de: Ablehnen
fr_fr: Déclin
pt_pt: Declínio

source: Publish
de_de: Veröffentlichen
fr_fr: Publier
pt_pt: Publicar

source: Draft
de_de: Entwurf
fr_fr: Brouillon
pt_pt: Esboço, projeto

source: Auto Draft
fr_fr: Brouillon automatique
pt_pt: Rascunho automático

source: Future
de_de: Zukunft
fr_fr: Futur
pt_pt: Futuro

source: Private
de_de: Privat
fr_fr: Privé
pt_pt: Privado

source: Inherit
de_de: Erben
fr_fr: Hériter
pt_pt: Herdar

source: Trash
de_de: Müll
fr_fr: Poubelle
pt_pt: Lixo

source: Active
de_de: Aktiv
fr_fr: actif
pt_pt: Ativo

source: Expired
de_de: Abgelaufen
fr_fr: Expiré
pt_pt: Expirado

source: Pending - Expired
de_de: Ausstehend - Abgelaufen
fr_fr: En attente - Expiré
pt_pt: Pendente - expirado

source: Trialing
de_de: Prüfung
pt_pt: Teste

source: Trialing - Expired
de_de: Testversion - Abgelaufen
pt_pt: Avaliação - Expirada

source: Recurring
de_de: Wiederkehrend
fr_fr: Récurrent
pt_pt: Recorrente

source: One Time
de_de: Einmal
fr_fr: Une fois
pt_pt: Um tempo

source: No order
de_de: Keine Bestellung
fr_fr: Pas de commande
pt_pt: Nenhuma ordem

source: Order by post id
de_de: Bestellung per Post-ID
fr_fr: Commander par identifiant de poste
pt_pt: Ordenar por ID da postagem

source: Order by author
de_de: Bestellung nach Autor
fr_fr: Commande par auteur
pt_pt: Ordem por autor

source: Order by post title
de_de: Bestellung nach Posttitel
fr_fr: Trier par titre de poste
pt_pt: Ordenar por título da postagem

source: Order by post slug
de_de: Bestellung per Post Schnecke
fr_fr: Commande par poste slug
pt_pt: Ordenar por slug de postagem

source: Order by post type
de_de: Bestellung nach Postart
fr_fr: Trier par type de poste
pt_pt: Ordem por tipo de postagem

source: Order by date
de_de: Bestellung nach Datum
fr_fr: Trier par date
pt_pt: Ordem por data

source: Order by last modified date
de_de: Bestellung bis zum letzten Änderungsdatum
fr_fr: Commande par date de dernière modification
pt_pt: Ordem por data da última modificação

source: Order by post parent id
de_de: Bestellung per Post Eltern-ID
fr_fr: Trier par ID parent de poste
pt_pt: Ordenar por ID principal da publicação

source: Random order
de_de: Zufällige Reihenfolge
fr_fr: Ordre aléatoire
pt_pt: Ordem aleatória

source: Order by number of comments
de_de: Reihenfolge nach Anzahl der Kommentare
fr_fr: Ordonner par nombre de commentaires
pt_pt: Ordenar por número de comentários

source: Order by search terms
de_de: Nach Suchbegriffen bestellen
fr_fr: Trier par termes de recherche
pt_pt: Ordenar por termos de pesquisa

source: Order by Page Order
de_de: Bestellung nach Seitenreihenfolge
fr_fr: Ordre par page Ordre
pt_pt: Ordenar por ordem da página

source: Listing Featured
fr_fr: Annonce en vedette
pt_pt: Listagem em destaque

source: Event Start Date
de_de: Startdatum des Ereignisses
fr_fr: Date de début de l'événement
pt_pt: Data de início do evento

source: ERROR: File size limit is %d MB.
de_de: FEHLER: Die maximale Dateigröße beträgt %d MB.
fr_fr: ERREUR: la taille maximale du fichier est de %d Mo.
pt_pt: ERRO: O limite de tamanho do arquivo é %d MB.

source: Prev
de_de: Zurück
fr_fr: Précédent
pt_pt: Anterior

source: Next
de_de: Nächster
fr_fr: Prochain
pt_pt: Próximo

source: None
de_de: Keiner
fr_fr: Aucun
pt_pt: Nenhum

source: TownHub Elements
de_de: TownHub-Elemente
fr_fr: Éléments TownHub
pt_pt: Elementos do TownHub

source: Select Icon
de_de: Wählen Sie Symbol
fr_fr: Sélectionnez l'icône
pt_pt: Selecionar ícone

source: <i class="fal fa-image"></i> Add Photos
de_de: <i class="fal fa-image"></i> Fotos hinzufügen
fr_fr: <i class="fal fa-image"></i> Ajouter des photos
pt_pt: <i class="fal fa-image"></i> Adicionar fotos

source: Submit Review <i class="fal fa-paper-plane"></i>
de_de: Bewertung abschicken <i class="fal fa-paper-plane"></i>
fr_fr: Poster le commentaire <i class="fal fa-paper-plane"></i>
pt_pt: Enviar revisão <i class="fal fa-paper-plane"></i>

source: Your Score
de_de: Ihre Punktzahl
fr_fr: Ton score
pt_pt: Sua pontuação

source: on
de_de: auf
fr_fr: sur
pt_pt: em

source: F j, Y g:i a
de_de: F j, Y g: es
fr_fr: F j, Y g: il
pt_pt: F j, Y g:

source: The comment is awaiting moderation.
de_de: Der Kommentar wartet auf Moderation.
fr_fr: Le commentaire attend la modération.
pt_pt: O comentário aguarda moderação.

source: No rating
de_de: Keine Bewertung
fr_fr: Pas de notation
pt_pt: Sem avaliação

source: Very Good
de_de: Sehr gut
fr_fr: Très bon
pt_pt: Muito bom

source: Good
de_de: Gut
fr_fr: Bien
pt_pt: Boa

source: Pleasant
de_de: Angenehm
fr_fr: Agréable
pt_pt: Agradável

source: Bad
de_de: Schlecht
fr_fr: Mal
pt_pt: Mau

source: Very Bad
de_de: Sehr schlecht
fr_fr: Très mauvais
pt_pt: Muito mal

source: Available Features
de_de: Verfügbare Funktionen
fr_fr: Caractéristiques disponibles
pt_pt: Recursos Disponíveis

source: Select features for this category available to check when submit/edit listing. These also be used for advanced filter when this category is selected.
de_de: Wählen Sie Funktionen für diese Kategorie aus, die beim Senden / Bearbeiten der Liste überprüft werden können. Diese werden auch für erweiterte Filter verwendet, wenn diese Kategorie ausgewählt ist.
fr_fr: Sélectionnez les fonctionnalités de cette catégorie disponibles pour vérifier lors de la soumission / modification de la liste. Ceux-ci peuvent également être utilisés pour le filtre avancé lorsque cette catégorie est sélectionnée.
pt_pt: Selecione os recursos para esta categoria disponíveis para verificar quando enviar / editar a listagem. Também são usados para filtro avançado quando essa categoria é selecionada.

source: Additional Features
de_de: Zusatzfunktionen
fr_fr: Caractéristiques supplémentaires
pt_pt: Características adicionais

source: Color
de_de: Farbe
fr_fr: Couleur
pt_pt: Cor

source: Red
de_de: rot
fr_fr: rouge
pt_pt: Vermelho

source: Purple
de_de: Lila
fr_fr: Violet
pt_pt: Roxa

source: Blue
de_de: Blau
fr_fr: Bleu
pt_pt: Azul

source: Yellow
de_de: Gelb
fr_fr: Jaune
pt_pt: Amarelo

source: Green
de_de: Grün
fr_fr: vert
pt_pt: Verde

source: Custom color
de_de: Freiwählbare Farbe
fr_fr: Couleur personnalisée
pt_pt: Cor customizada

source: Custom Color
de_de: Freiwählbare Farbe
fr_fr: Couleur personnalisée
pt_pt: Cor customizada

source: Ex: With <strong>#F75C96</strong> color value, you have to use custom css code: <strong>.cus-F75C96{background-color:#F75C96;}</strong>
de_de: Beispiel: Mit <strong>dem</strong> Farbwert <strong># F75C96</strong> müssen Sie den benutzerdefinierten <strong>CSS-</strong> Code verwenden: <strong>.cus-F75C96 {Hintergrundfarbe: # F75C96;}</strong>
fr_fr: Ex: Avec la valeur de couleur <strong># F75C96</strong> , vous devez utiliser un code CSS personnalisé: <strong>.cus-F75C96 {background-color: # F75C96;}</strong>
pt_pt: Ex: com o valor de cor <strong># F75C96</strong> , você deve usar o código css personalizado: <strong>.cus-F75C96 {background-color: # F75C96;}</strong>

source: Google Map Marker
fr_fr: Marqueur Google Map
pt_pt: Marcador de mapa do Google

source: Is Active Package
de_de: Ist aktives Paket
fr_fr: Est un package actif
pt_pt: É Pacote Ativo

source: AD Type
de_de: AD-Typ
fr_fr: Type d'annonce
pt_pt: Tipo de anúncio

source: AD Period
de_de: AD-Zeitraum
fr_fr: Période AD
pt_pt: Período AD

source: AD expiration period
de_de: AD-Ablaufzeitraum
fr_fr: Période d'expiration AD
pt_pt: Período de expiração do AD

source: AD Interval
de_de: AD-Intervall
fr_fr: Intervalle AD
pt_pt: Intervalo do AD

source: Numbers of PERIOD value the AD will be expired
de_de: Anzahl der PERIOD-Werte, für die die AD abgelaufen ist
fr_fr: Nombre de valeurs de PÉRIODE, l'AD expirera
pt_pt: Números de valor PERIOD que o AD expirará

source: Image Icon
de_de: Bildsymbol
fr_fr: Icône d'image
pt_pt: Ícone da imagem

source: Booking
de_de: Buchung
fr_fr: Réservation
pt_pt: Reserva

source: Add New Booking
de_de: Neue Buchung hinzufügen
fr_fr: Ajouter une nouvelle réservation
pt_pt: Adicionar nova reserva

source: Edit Booking
de_de: Buchung bearbeiten
fr_fr: Modifier la réservation
pt_pt: Editar reserva

source: New Booking
de_de: Neue Buchung
fr_fr: Nouvelle réservation
pt_pt: Nova Reserva

source: View Booking
de_de: Buchung anzeigen
fr_fr: Voir réservation
pt_pt: Ver Reserva

source: Search Bookings
de_de: Buchungen suchen
fr_fr: Recherche de réservations
pt_pt: Pesquisar Reservas

source: No Bookings found
de_de: Keine Buchungen gefunden
fr_fr: Aucune réservation trouvée
pt_pt: Nenhuma reserva encontrada

source: No Bookings found in Trash
de_de: Keine Buchungen im Papierkorb gefunden
fr_fr: Aucune réservation trouvée dans la corbeille
pt_pt: Não foram encontradas reservas em Lixeira

source: Parent Booking:
de_de: Elternbuchung:
fr_fr: Réservation des parents:
pt_pt: Reserva dos Pais:

source: Listing Bookings
de_de: Buchungen auflisten
fr_fr: Inscription des réservations
pt_pt: Listagem de Reservas

source: Listing booking
de_de: Listing Buchung
fr_fr: Réservation de l'annonce
pt_pt: Reserva de listagem

source: booking
de_de: Buchung
fr_fr: réservation
pt_pt: reserva

source: Listing
de_de: Auflistung
fr_fr: Référencement
pt_pt: Listagem

source: Room Type
de_de: Zimmertyp
fr_fr: Type de chambre
pt_pt: Tipo de sala

source: Check Out
de_de: Auschecken
pt_pt: Verificação de saída

source: Nights
de_de: Nächte
fr_fr: Nuits
pt_pt: Noites

source: Adults
de_de: Erwachsene
fr_fr: Adultes
pt_pt: Adultos

source: Children
de_de: Kinder
fr_fr: Les enfants
pt_pt: Crianças

source: by
de_de: durch
fr_fr: par
pt_pt: por

source: ( Event )
de_de: ( Veranstaltung )
fr_fr: ( Un événement )
pt_pt: (Evento)

source: Customer
de_de: Kunde
fr_fr: Client
pt_pt: Cliente

source: Customer details
de_de: Kundendetails
fr_fr: Détails du client
pt_pt: Detalhes do cliente

source: Name :
fr_fr: Nom :
pt_pt: Nome:

source: Email :
pt_pt: O email :

source: Phone :
de_de: Telefon:
fr_fr: Téléphone :
pt_pt: Telefone :

source: Listing Item :
fr_fr: Élément de liste:
pt_pt: Item da listagem:

source: Dates:
de_de: Termine:
fr_fr: Rendez-vous:
pt_pt: Datas:

source: Times:
de_de: Mal:
fr_fr: Fois:
pt_pt: Horários:

source: Time Slots:
de_de: Zeitfenster:
fr_fr: Tranches de temps:
pt_pt: Intervalos de tempo:

source: Tickets:
fr_fr: Des billets:
pt_pt: Bilhetes:

source: Ticket %s :
fr_fr: Des billets :
pt_pt: Bilhete %s:

source: Adults: %s x %s
de_de: Erwachsene: %sx %s
fr_fr: Adultes: %sx %s
pt_pt: Adultos: %sx %s

source: Children: %s x %s
de_de: Kinder: %sx %s
fr_fr: Enfants: %sx %s
pt_pt: Filhos: %sx %s

source: Coupon Code:
de_de: Gutscheincode:
fr_fr: Code promo:
pt_pt: Código do cupom:

source: Date Event:
de_de: Datum Ereignis:
fr_fr: Date de l'événement:
pt_pt: Data do evento:

source: Room %s :
de_de: Räume :
fr_fr: Pièces :
pt_pt: Quartos :

# checkout room dates
source: Quantity %d x
de_de: Menge %dx
fr_fr: Quantité %dx
pt_pt: Quantidade %dx

# checkout room persons
source: Adults %d x
de_de: Erwachsene %dx
fr_fr: Adultes %dx
pt_pt: % Dx de adultos

# checkout room persons
source: Children %d x
de_de: Kinder %dx
fr_fr: Enfants %dx
pt_pt: Filhos %dx

# checkout room persons
source: Infant %d x
de_de: Säugling %dx
fr_fr: Infantile %dx
pt_pt: % Bebê dx

source: Extra Services :
de_de: Zusätzliche Dienstleistungen:
fr_fr: Services supplémentaires:
pt_pt: Serviços extras:

source: Totals:
de_de: Summen:
fr_fr: Totaux:
pt_pt: Totais:

source: Adults:
de_de: Erwachsene:
fr_fr: Adultes:
pt_pt: Adultos:

source: Children:
de_de: Kinder:
fr_fr: Enfants:
pt_pt: Crianças:

source: Infants:
de_de: Kleinkinder:
fr_fr: Nourrissons:
pt_pt: Bebês:

source: Booking Meta
de_de: Meta buchen
fr_fr: Réservation Meta
pt_pt: Meta de Reserva

source: Gateway
de_de: Tor
fr_fr: passerelle
pt_pt: Porta de entrada

source: WooCommerce Order
de_de: WooCommerce Bestellung
fr_fr: Commande WooCommerce
pt_pt: Pedido WooCommerce

source: Note
de_de: Hinweis
fr_fr: Remarque
pt_pt: Nota

source: Administrator has approved this payment.
de_de: Der Administrator hat diese Zahlung genehmigt.
fr_fr: L'administrateur a approuvé ce paiement.
pt_pt: O administrador aprovou este pagamento.

source: %1$s booking request by %2$s
de_de: %1$s Buchungsanfrage von%2$s
fr_fr: %1$s demande de réservation par%2$s
pt_pt: Pedido de reserva de%1$s por%2$s

source: Your booking is received. The listing author will contact with you soon.<br>You can also login with your email to manage bookings.<br>Thank you.
de_de: Ihre Buchung ist eingegangen. Der Autor der Auflistung wird sich in Kürze mit Ihnen in Verbindung setzen. <br> Sie können sich auch mit Ihrer E-Mail-Adresse anmelden, um Buchungen zu verwalten. <br> Vielen Dank.
fr_fr: Votre réservation est reçue. L'auteur de la liste vous contactera bientôt. <br> Vous pouvez également vous connecter avec votre email pour gérer les réservations. <br> Je vous remercie.
pt_pt: Sua reserva é recebida. O autor da lista entrará em contato com você em breve. <br> Você também pode fazer login com seu e-mail para gerenciar reservas. <br> Obrigado.

source: The listing id is incorrect.
de_de: Die Listing-ID ist falsch.
fr_fr: L'identifiant de l'annonce est incorrect.
pt_pt: O ID da listagem está incorreto.

source: The booking has already canceled.
de_de: Die Buchung wurde bereits storniert.
fr_fr: La réservation a déjà été annulée.
pt_pt: A reserva já foi cancelada.

source: You don't have permission to cancel this booking
de_de: Sie haben keine Erlaubnis, diese Buchung zu stornieren
fr_fr: Vous n'avez pas la permission d'annuler cette réservation
pt_pt: Você não tem permissão para cancelar esta reserva

source: The post id is incorrect.
de_de: Die Post-ID ist falsch.
fr_fr: L'identifiant du message est incorrect.
pt_pt: O ID da postagem está incorreto.

source: You don't have permission to approve this booking
de_de: Sie haben keine Erlaubnis, diese Buchung zu genehmigen
fr_fr: Vous n'êtes pas autorisé à approuver cette réservation
pt_pt: Você não tem permissão para aprovar esta reserva

source: Listing author has approved this payment.
de_de: Der Listing-Autor hat diese Zahlung genehmigt.
fr_fr: L'auteur de l'annonce a approuvé ce paiement.
pt_pt: O autor da listagem aprovou este pagamento.

source: Insert booking %s meta failure or existing meta value
de_de: Fügen Sie den Metafehler der Buchung %s oder den vorhandenen Metawert ein
fr_fr: Insérer la méta-échec de réservation %s ou la méta-valeur existante
pt_pt: Inserir %s falha na reserva ou um valor meta existente

source: Your booking for <strong>%s</strong> listing has been approved.
de_de: Ihre Buchung für <strong> %s</strong> Listing wurde genehmigt.
fr_fr: Votre réservation pour <strong> %s</strong> a été approuvée.
pt_pt: Sua reserva para <strong>a</strong> lista de <strong> %s</strong> foi aprovada.

source: The booking id is incorrect.
de_de: Die Buchungs-ID ist falsch.
fr_fr: L'identifiant de réservation est incorrect.
pt_pt: O ID da reserva está incorreto.

source: You don't have permission to delete this booking
de_de: Sie haben keine Berechtigung, diese Buchung zu löschen
fr_fr: Vous n'êtes pas autorisé à supprimer cette réservation
pt_pt: Você não tem permissão para excluir esta reserva

source: Delete booking failure
de_de: Buchungsfehler löschen
fr_fr: Échec de la suppression de la réservation
pt_pt: Excluir falha na reserva

source: Invalid listing post
de_de: Ungültiger Eintrag
fr_fr: Publication d'annonce non valide
pt_pt: Postagem de listagem inválida

source: Max guests:
de_de: Max Gäste:
fr_fr: Max invités:
pt_pt: Máximo de convidados:

source: Adult:
de_de: Erwachsene:
fr_fr: Adulte:
pt_pt: Adulto:

source: Infant:
de_de: Säugling:
fr_fr: Bébé:
pt_pt: Infantil:

source: Available:
de_de: Verfügbar:
fr_fr: Disponible:
pt_pt: Acessível:

source: Price:
de_de: Preis:
fr_fr: Prix:
pt_pt: Preço:

source: ADs :
fr_fr: Les publicités :
pt_pt: Publicidades :

source: Reports
de_de: Berichte
fr_fr: Rapports
pt_pt: Relatórios

source: Add New Report
de_de: Neuen Bericht hinzufügen
fr_fr: Ajouter un nouveau rapport
pt_pt: Adicionar novo relatório

source: Edit Report
de_de: Bericht bearbeiten
fr_fr: Modifier le rapport
pt_pt: Editar relatório

source: New Report
de_de: Neuer Bericht
fr_fr: Nouveau rapport
pt_pt: Novo relatório

source: View Report
de_de: Zeige Bericht
fr_fr: Voir le rapport
pt_pt: Exibir relatório

source: Search Reports
de_de: Berichte durchsuchen
fr_fr: Rapports de recherche
pt_pt: Relatórios de pesquisa

source: No Reports found
de_de: Keine Berichte gefunden
fr_fr: Aucun rapport trouvé
pt_pt: Nenhum relatório encontrado

source: No Reports found in Trash
de_de: Keine Berichte im Papierkorb gefunden
fr_fr: Aucun rapport trouvé dans la corbeille
pt_pt: Nenhum relatório encontrado na Lixeira

source: Parent Report:
de_de: Elternbericht:
fr_fr: Rapport des parents:
pt_pt: Relatório principal:

source: Listing Reports
de_de: Auflisten von Berichten
fr_fr: Rapports de cotation
pt_pt: Relatórios de listagem

source: Listing reports
de_de: Berichte auflisten
fr_fr: Liste des rapports
pt_pt: Listando relatórios

source: ID
de_de: ICH WÜRDE
fr_fr: Identifiant
pt_pt: EU IRIA

source: Status/Actions
de_de: Status / Aktionen
fr_fr: Statut / Actions
pt_pt: Status / Ações

source: Appproved - The listing is going to be pending status.
de_de: Genehmigt - Der Status der Auflistung steht noch aus.
fr_fr: Approuvé - La liste sera en attente de statut.
pt_pt: Aprovado por aplicativo - a listagem ficará com status pendente.

source: Details
de_de: Einzelheiten
fr_fr: Détails
pt_pt: Detalhes

source: For Listing
de_de: Zur Auflistung
fr_fr: Pour l'inscription
pt_pt: Para Listagem

source: Report User
de_de: Benutzer melden
fr_fr: Dénoncer un utilisateur
pt_pt: Reportar usuário

source: No author
de_de: Kein Autor
fr_fr: Aucun auteur
pt_pt: Nenhum autor

source: Report Message
de_de: Nachricht melden
fr_fr: Signaler un message
pt_pt: Mensagem de Relatório

source: Invalid listing ID
de_de: Ungültige Listing ID
fr_fr: ID d'annonce non valide
pt_pt: ID de listagem inválido

# listing report title
source: %s has reported %s listing
de_de: %s hat %s Auflistung gemeldet
fr_fr: %s a signalé la liste de %s
pt_pt: %s relatou a lista de %s

source: Your report has been submitted.
de_de: Ihr Bericht wurde eingereicht.
fr_fr: Votre rapport a été soumis.
pt_pt: O seu relatório foi apresentado.

source: Listing Product
de_de: Produkt auflisten
fr_fr: Liste des produits
pt_pt: Listagem de produtos

source: Listing Product Datas
de_de: Auflisten von Produktdaten
fr_fr: Liste des données produit
pt_pt: Listagem de dados do produto

source: ADs
fr_fr: Les publicités
pt_pt: Publicidades

source: Add New AD
de_de: Neue AD hinzufügen
fr_fr: Ajouter un nouvel AD
pt_pt: Adicionar novo anúncio

source: Edit AD
de_de: zu bearbeiten
fr_fr: à modifier
pt_pt: para editar

source: View AD
de_de: AD anzeigen
fr_fr: Afficher AD
pt_pt: Exibir AD

source: Search ADs
de_de: ADs suchen
fr_fr: Rechercher des publicités
pt_pt: Pesquisar anúncios

source: No ADs found
de_de: Keine ADs gefunden
fr_fr: Aucune annonce trouvée
pt_pt: Nenhum anúncio encontrado

source: No ADs found in Trash
de_de: Keine Anzeigen im Papierkorb gefunden
fr_fr: Aucune annonce trouvée dans la corbeille
pt_pt: Não foram encontrados anúncios no lixo

source: Parent AD:
de_de: Eltern:
fr_fr: Parent à:
pt_pt: Pai para:

source: Listing ADs
de_de: ADs auflisten
fr_fr: Liste des annonces
pt_pt: Listagem de anúncios

source: Listing author ads
de_de: Anzeigen von Autorenanzeigen
fr_fr: Liste des annonces des auteurs
pt_pt: Listar anúncios de autor

source: ADs Package
de_de: ADs-Paket
fr_fr: Package ADs
pt_pt: Pacote de anúncios

source: Search ADs Packages
de_de: ADs-Pakete durchsuchen
fr_fr: Rechercher des packages ADs
pt_pt: Pesquisar pacotes de anúncios

source: All ADs Packages
de_de: Alle ADs-Pakete
fr_fr: Tous les packages ADs
pt_pt: Todos os pacotes de anúncios

source: Parent ADs Package
de_de: Übergeordnetes ADs-Paket
fr_fr: Package AD parent
pt_pt: Pacote de anúncios pai

source: Parent ADs Package:
de_de: Übergeordnetes ADs-Paket:
fr_fr: Package AD parent:
pt_pt: Pacote de anúncios pai:

source: Edit ADs Package
de_de: ADs-Paket bearbeiten
fr_fr: Modifier le package d'annonces
pt_pt: Editar pacote de anúncios

source: Update ADs Package
de_de: ADs-Paket aktualisieren
fr_fr: Mettre à jour le package ADs
pt_pt: Atualizar pacote de anúncios

source: Add New ADs Package
de_de: Neues ADs-Paket hinzufügen
fr_fr: Ajouter un nouveau package ADs
pt_pt: Adicionar novo pacote de anúncios

source: New ADs Package Name
de_de: Neuer ADs-Paketname
fr_fr: Nom du nouveau package ADs
pt_pt: Novo nome do pacote de anúncios

source: ADs Packages
de_de: ADs-Pakete
fr_fr: Packages ADs
pt_pt: Pacotes de anúncios

source: AD Positions
de_de: AD-Positionen
fr_fr: Positions AD
pt_pt: Posições AD

source: Active Date
de_de: Aktives Datum
fr_fr: Date active
pt_pt: Data ativa

source: Expire Date
de_de: Ablaufdatum
fr_fr: Date d'expiration
pt_pt: Data de validade

source: AD Details
fr_fr: Détails AD
pt_pt: Detalhes do anúncio

source: AD Status
de_de: in dem Zustand
fr_fr: à l'autre
pt_pt: para estado

source: Deleted Package
de_de: Paket gelöscht
fr_fr: Package supprimé
pt_pt: Pacote excluído

source: Package
de_de: Paket
fr_fr: Paquet
pt_pt: Pacote

source: Price
de_de: Preis
fr_fr: Prix
pt_pt: Preço

source: Quantity
de_de: Menge
fr_fr: Quantité
pt_pt: Quantidade

source: Amount
de_de: Menge
fr_fr: Montant
pt_pt: Montante

source: First Name
de_de: Vorname
fr_fr: Prénom
pt_pt: Primeiro nome

source: Purchase Code
de_de: Kaufcode
fr_fr: Code d'achat
pt_pt: Código de Compra

source: Completed
de_de: Abgeschlossen
fr_fr: Terminé
pt_pt: Concluído

source: Disabled
de_de: Deaktiviert
fr_fr: désactivé
pt_pt: Desativado

source: Canceled
de_de: Abgesagt
fr_fr: Annulé
pt_pt: Cancelado

source: Testimonial
de_de: Zeugnis
fr_fr: Témoignage
pt_pt: Depoimento

source: Add New Testimonial
de_de: Neues Testimonial hinzufügen
fr_fr: Ajouter un nouveau témoignage
pt_pt: Adicionar novo depoimento

source: Edit Testimonial
de_de: Testimonial bearbeiten
fr_fr: Modifier le témoignage
pt_pt: Editar Depoimento

source: New Testimonial
de_de: Neues Zeugnis
fr_fr: Nouveau témoignage
pt_pt: Novo Depoimento
