Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Descending order - (3, 2, 1; c, b, a)
de_de: Absteigende Reihenfolge - (3, 2, 1; c, b, a)
fr_fr: Ordre décroissant - (3, 2, 1; c, b, a)
pt_pt: Ordem decrescente - (3, 2, 1; c, b, a)

source: Excerpt Characters Length
de_de: Auszug Zeichen Länge
fr_fr: Extrait des caractères Longueur
pt_pt: Comprimento dos caracteres do trecho

source: Show Event Date
de_de: Ereignisdatum anzeigen
fr_fr: Afficher la date de l'événement
pt_pt: Mostrar Data do Evento

source: Show Status
de_de: Status anzeigen
fr_fr: Afficher le statut
pt_pt: Mostrar status

source: Show Price
de_de: Preis anzeigen
fr_fr: Afficher le prix
pt_pt: Mostrar preço

source: Show Price Range
de_de: Preisspanne anzeigen
fr_fr: Afficher la fourchette de prix
pt_pt: Mostrar faixa de preço

source: Show Viewed Count
de_de: Angezeigte Anzahl anzeigen
fr_fr: Afficher le nombre de vues
pt_pt: Mostrar contagem de visualizações

source: Listing Search Page
fr_fr: Page de recherche d'annonces
pt_pt: Página de pesquisa de listagem

source: Information Before
de_de: Informationen vor
fr_fr: Informations avant
pt_pt: Informações Antes

source: Information After
de_de: Informationen nach
fr_fr: Information après
pt_pt: Informações Após

source: Listings Archive Page AD
de_de: Listings Archive Seite AD
fr_fr: Page Archive des inscriptions AD
pt_pt: Página de arquivo de listagens AD

source: Enable/Disable
de_de: Aktivieren deaktivieren
fr_fr: Activer désactiver
pt_pt: Habilitar desabilitar

source: ADs on the page
de_de: Anzeigen auf der Seite
fr_fr: Annonces sur la page
pt_pt: Anúncios na página

source: Count
de_de: Anzahl
fr_fr: Compter
pt_pt: Contagem

source: Number of ads to show
de_de: Anzahl der Anzeigen, die geschaltet werden sollen
fr_fr: Nombre d'annonces à diffuser
pt_pt: Número de anúncios a serem exibidos

source: Order AD by
de_de: Bestellen Sie AD von
fr_fr: Commandez AD par
pt_pt: Encomendar AD por

source: Listings Category Page AD
de_de: Listings Kategorie Seite AD
fr_fr: Liste des catégories AD
pt_pt: Listagens Categoria Página AD

source: Listings Search Page AD
fr_fr: Page de recherche d'annonces AD
pt_pt: Página de pesquisa de anúncios AD

source: Listing Sidebar Page AD
fr_fr: Liste de la barre latérale AD
pt_pt: Página AD da barra lateral da lista

source: Elementor Listings Slider AD
pt_pt: Slider AD de anúncios da Elementor

source: ADs on Listings Slider
de_de: Anzeigen auf Listings Slider
fr_fr: Annonces sur le curseur d'inscriptions
pt_pt: Anúncios no slider de listagens

source: Elementor Listings Grid AD
fr_fr: Grille d'annonces Elementor AD
pt_pt: Grade de anúncios Elementor AD

source: ADs on Listings Grid
de_de: Anzeigen im Listings Grid
fr_fr: Annonces sur la grille des listes
pt_pt: Anúncios na grade de listagens

source: Enable Thumbnail Click
de_de: Miniaturbild aktivieren Klicken Sie auf
fr_fr: Activer le clic sur la miniature
pt_pt: Ativar clique em miniatura

source: Default Thumbnail
de_de: Standard-Miniaturansicht
fr_fr: Vignette par défaut
pt_pt: Miniatura padrão

source: Show Rating
de_de: Bewertung anzeigen
fr_fr: Afficher l'évaluation
pt_pt: Mostrar classificação

source: Show Review Score total
de_de: Show Review Score gesaWp
fr_fr: Afficher le score total de l'avis
pt_pt: Mostrar a pontuação total da revisão

source: Rating System
de_de: Bewertungssystem
fr_fr: Système d'évaluation
pt_pt: Sistema de Classificação

source: Five Stars
de_de: Fünf Sterne
fr_fr: Cinq étoiles
pt_pt: Cinco estrelas

source: Ten Stars
de_de: Zehn Sterne
fr_fr: Dix étoiles
pt_pt: Dez Estrelas

source: Rating Allow Images
de_de: Bewertung Bilder zulassen
fr_fr: Autoriser les images
pt_pt: Classificação Permitir Imagens

source: Approve comment from users booked listing?
de_de: Kommentar von Nutzern gebuchtes Angebot genehmigen?
fr_fr: Approuver le commentaire de la liste des utilisateurs réservée?
pt_pt: Aprovar comentário da listagem de usuários reservados?

source: Group by parent
de_de: Nach Eltern gruppieren
fr_fr: Regrouper par parent
pt_pt: Agrupar por pai

source: Show Next/Prev post Nav
de_de: Nächsten / Vorherigen Beitrag anzeigen Nav
fr_fr: Afficher le message suivant / précédent Nav
pt_pt: Mostrar Navio Próximo / Anterior

source: Next/Prev posts should be in same category
de_de: Nächste / Vorherige Beiträge sollten in derselben Kategorie sein
fr_fr: Les messages suivants / précédents doivent être dans la même catégorie
pt_pt: As postagens seguintes / anteriores devem estar na mesma categoria

source: Listing Claim
fr_fr: Réclamation d'inscription
pt_pt: Reivindicação de listagem

source: <p>Read <a href="%s" target="_blank">Claim Listing</a> document for more details.</p>
de_de: <p> Weitere Informationen finden Sie im Dokument mit der <a href="%s" target="_blank">Anspruchsliste</a> . </p>
fr_fr: <p> Lisez le document <a href="%s" target="_blank">Liste des réclamations</a> pour plus de détails. </p>
pt_pt: <p> Leia o documento de <a href="%s" target="_blank">listagem de reivindicações</a> para obter mais detalhes. </p>

source: Auto Approved
de_de: Automatisch genehmigt
fr_fr: Approuvé automatiquement
pt_pt: Aprovado automaticamente

source: Check this to make listing claim auto approved after paid.
de_de: Aktivieren Sie dieses Kontrollkästchen, um die Auflistung nach Zahlungseingang automatisch zu genehmigen.
fr_fr: Cochez cette option pour que la réclamation d'inscription soit approuvée automatiquement après paiement.
pt_pt: Marque esta opção para fazer com que a reivindicação de listagem seja aprovada automaticamente após o pagamento.

source: Use Free OpenTownHubMap Instead
de_de: Verwenden Sie stattdessen Free OpenTownHubMap
fr_fr: Utilisez plutôt OpenTownHubMap gratuitement
pt_pt: Use o OpenTownHubMap grátis

source: Google API
fr_fr: API Google
pt_pt: API do Google

source: Google Map API Key
de_de: Google Map API-Schlüssel
fr_fr: Clé API Google Map
pt_pt: Chave da API do Google Map

source: You have to enter your API key to use google map feature. Required services: <b>Google Places API Web Service</b>, <b>Google Maps JavaScript API</b>, <b>Google Maps Geocoding API</b> and <b>Street View Static API</b> for street view.<br><a href="%s" target="_blank">Get Your Key</a>
de_de: Sie müssen Ihren API-Schlüssel eingeben, um die Google Map-Funktion verwenden zu können. Erforderliche Dienste: <b>Google Places API-Webdienst</b> , <b>Google Maps JavaScript-API</b> , <b>Google Maps-Geokodierungs-API</b> und <b>Street View Static API</b> für Street View. <br> <a href="%s" target="_blank">Holen Sie sich Ihren Schlüssel</a>
fr_fr: Vous devez entrer votre clé API pour utiliser la fonction google map. Services requis: <b>service Web de l'API Google Adresses, API</b> <b>JavaScript de</b> <b>Google Maps, API de géocodage de Google Maps</b> et <b>API statique de Street View</b> pour Street View. <br> <a href="%s" target="_blank">Obtenez votre clé</a>
pt_pt: Você deve inserir sua chave de API para usar o recurso de mapa do Google. Serviços necessários: <b>Serviço da Web da API do Google Places, API</b> <b>JavaScript do</b> <b>Google Maps, API de geocodificação do Google Maps</b> e <b>API estática do Street View</b> para street view. <br> <a href="%s" target="_blank">Obtenha sua chave</a>

source: Google Map Type
de_de: Google Map-Typ
fr_fr: Type de carte Google
pt_pt: Tipo de mapa do Google

source: ROADMAP - default 2D map
de_de: ROADMAP - Standard-2D-Karte
fr_fr: FEUILLE DE ROUTE - carte 2D par défaut
pt_pt: ROADMAP - mapa 2D padrão

source: SATELLITE - photographic map
de_de: SATELLIT - Fotokarte
fr_fr: SATELLITE - carte photographique
pt_pt: SATÉLITE - mapa fotográfico

source: HYBRID - photographic map + roads and city names
de_de: HYBRID - Fotokarte + Straßen- und Städtenamen
fr_fr: HYBRIDE - carte photographique + routes et noms de villes
pt_pt: HYBRID - mapa fotográfico + estradas e nomes de cidades

source: TERRAIN - map with mountains, rivers, etc
de_de: TERRAIN - Karte mit Bergen, Flüssen usw.
fr_fr: TERRAIN - carte avec montagnes, rivières, etc.
pt_pt: TERRENO - mapa com montanhas, rios, etc.

source: Google Map Language Code
de_de: Google Map-Sprachcode
fr_fr: Code de langue de Google Map
pt_pt: Código do idioma do mapa do Google

source: Leave this empty for user location or browser settings value. Available value at <a href="%s" target="_blank">Google Supported Languages</a>
de_de: Lassen Sie dieses Feld für den Benutzerstandort oder den Browsereinstellungswert leer. Verfügbarer Wert bei <a href="%s" target="_blank">Google Supported Languages</a>
fr_fr: Laissez ce champ vide pour l'emplacement de l'utilisateur ou la valeur des paramètres du navigateur. Valeur disponible dans <a href="%s" target="_blank">les langues prises en charge par Google</a>
pt_pt: Deixe em branco para a localização do usuário ou o valor das configurações do navegador. Valor disponível nos <a href="%s" target="_blank">idiomas suportados</a> pelo <a href="%s" target="_blank">Google</a>

source: Place Autocomplete
de_de: Platzieren Sie Autocomplete
fr_fr: Placer la saisie semi-automatique
pt_pt: Coloque o preenchimento automático

source: Listing Location Type
de_de: Auflistung des Standorttyps
fr_fr: Type d'emplacement de l'annonce
pt_pt: Tipo de local da listagem

source: Locality
de_de: Lokalität
fr_fr: Localité
pt_pt: Localidade

source: Sublocality
de_de: Nachbar
fr_fr: Sous-localité
pt_pt: Sublocalização

source: Postal Code
de_de: Postleitzahl
fr_fr: code postal
pt_pt: Código postal

source: Country
de_de: Land
fr_fr: Pays
pt_pt: País

source: City
de_de: Stadt
fr_fr: Ville
pt_pt: Cidade

source: District
de_de: Kreis
pt_pt: Distrito

source: Or Define Your Address Format
de_de: Oder definieren Sie Ihr Adressformat
fr_fr: Ou définissez votre format d'adresse
pt_pt: Ou defina seu formato de endereço

source: Define address format will received when user using google autocomplete place service. Address types separated by comma. Available types at <a href="%s" target="_blank">Google Address Types</a>
de_de: Das Adressformat definieren wird empfangen, wenn der Benutzer den Google Autocomplete Place Service verwendet. Adressentypen durch Komma getrennt. Verfügbare Typen bei <a href="%s" target="_blank">Google-Adresstypen</a>
fr_fr: Définir le format d'adresse sera reçu lorsque l'utilisateur utilise le service de saisie semi-automatique Google. Types d'adresses séparés par une virgule. Types disponibles sur <a href="%s" target="_blank">Google Address Types</a>
pt_pt: Definir o formato do endereço será recebido quando o usuário usar o serviço de local com preenchimento automático do Google. Tipos de endereço separados por vírgula. Tipos disponíveis em <a href="%s" target="_blank">Tipos de endereço do Google</a>

source: Using <strong>formatted_address</strong> for Google formated address.
de_de: Verwenden von <strong>formatierte_Adresse</strong> für von Google <strong>formatierte</strong> Adresse.
fr_fr: Utilisation de <strong>formated_address</strong> pour l'adresse <strong>formatée</strong> Google.
pt_pt: Usando <strong>formatted_address</strong> para o endereço formatado do Google.

source: Restriction Countries
de_de: Restriktionsländer
fr_fr: Pays de restriction
pt_pt: Países de restrição

source: Type to search. Restrict the search to a specific countries. Leave empty for all.
de_de: Tippe um zu suchen. Beschränken Sie die Suche auf ein bestimWpes Land. Für alle leer lassen.
fr_fr: Tapez pour rechercher. Limitez la recherche à un pays spécifique. Laissez vide pour tous.
pt_pt: Escreva para pesquisar. Restrinja a pesquisa a países específicos. Deixe em branco para todos.

source: Listings Map
fr_fr: Carte des inscriptions
pt_pt: Mapa de Ofertas

source: Default Latitude
de_de: Standard-Breitengrad
fr_fr: Latitude par défaut
pt_pt: Latitude padrão

source: Enter your address latitude - default: 40.7. You can get value from this <a href="%s" target="_blank">website</a>
de_de: Geben Sie Ihren Adressspielraum ein - Standard: 40.7. Sie können Wert von dieser <a href="%s" target="_blank">Website erhalten</a>
fr_fr: Entrez la latitude de votre adresse - par défaut: 40,7. Vous pouvez tirer profit de ce <a href="%s" target="_blank">site Web</a>
pt_pt: Digite a latitude do seu endereço - padrão: 40.7. Você pode obter valor deste <a href="%s" target="_blank">site</a>

source: Default Longtitude
de_de: Standardlänge
fr_fr: Par défaut Longtitude
pt_pt: Longitude padrão

source: Enter your address longtitude - default: -73.87. You can get value from this <a href="%s" target="_blank">website</a>
de_de: Geben Sie Ihre Adresslänge ein - Standard: -73,87. Sie können Wert von dieser <a href="%s" target="_blank">Website erhalten</a>
fr_fr: Entrez votre adresse longtitude - par défaut: -73.87. Vous pouvez tirer profit de ce <a href="%s" target="_blank">site Web</a>
pt_pt: Digite o seu endereço longtitude - padrão: -73,87. Você pode obter valor deste <a href="%s" target="_blank">site</a>

source: Default Zoom
de_de: Standardzoom
fr_fr: Zoom par défaut
pt_pt: Zoom padrão

source: Default map zoom level, max: 18
de_de: Standard-Zoomstufe der Karte, max: 18
fr_fr: Niveau de zoom de la carte par défaut, max: 18
pt_pt: Nível de zoom do mapa padrão, máx: 18

source: Single Map Zoom
de_de: Einzelkarten-Zoom
fr_fr: Zoom sur une seule carte
pt_pt: Zoom de mapa único

source: Default map zoom level for single page, max: 18
de_de: Standard-Zoomstufe der Karte für eine Seite, max.: 18
fr_fr: Niveau de zoom de la carte par défaut pour une seule page, max: 18
pt_pt: Nível de zoom do mapa padrão para uma única página, máximo: 18

source: Disable Featured marker
de_de: Deaktivieren Sie den empfohlenen Marker
fr_fr: Désactiver le marqueur en vedette
pt_pt: Desativar marcador em destaque

source: Use bellow marker instead of listing Featured image marker. Can be configured based on category.
de_de: Verwenden Sie die unten stehende Markierung, anstatt die empfohlene Bildmarkierung aufzulisten. Kann basierend auf der Kategorie konfiguriert werden.
fr_fr: Utilisez un marqueur ci-dessous au lieu de répertorier le marqueur d'image sélectionnée. Peut être configuré en fonction de la catégorie.
pt_pt: Use o marcador abaixo em vez de listar o marcador de imagem em destaque. Pode ser configurado com base na categoria.

source: Map Marker
de_de: Kartenmarkierung
fr_fr: Marqueur de carte
pt_pt: Marcador de mapa

source: Map Card Options
de_de: Kartenkartenoptionen
fr_fr: Options de carte de carte
pt_pt: Opções do cartão de mapa

source: Hide Open/Closed status
de_de: Status &quot;Offen / Geschlossen&quot; ausblenden
fr_fr: Masquer le statut ouvert / fermé
pt_pt: Ocultar status Aberto / Fechado

source: Time picker style color
de_de: Time Picker Style Farbe
fr_fr: Couleur de style sélecteur de temps
pt_pt: Cor do estilo do seletor de horas

source: WooCommerce Integration
fr_fr: Intégration WooCommerce
pt_pt: Integração WooCommerce

source: Add booking to cart delay
de_de: Buchung zur Warenkorbverzögerung hinzufügen
fr_fr: Ajouter la réservation au panier en retard
pt_pt: Adicionar reserva ao carrinho

source: The number of milliseconds to wait before redirecting to cart page when booking success. 0 for immediately redirect.
de_de: Die Anzahl der Millisekunden, die gewartet werden muss, bevor bei erfolgreicher Buchung zur Warenkorbseite weitergeleitet wird. 0 für sofortige Weiterleitung.
fr_fr: Nombre de millisecondes à attendre avant de rediriger vers la page du panier lors de la réservation réussie. 0 pour rediriger immédiatement.
pt_pt: O número de milissegundos a aguardar antes de redirecionar para a página do carrinho ao reservar com êxito. 0 para redirecionar imediatamente.

source: Mark Order as complete
de_de: Bestellung als abgeschlossen markieren
fr_fr: Marquer la commande comme terminée
pt_pt: Marcar pedido como concluído

source: Whether listing author will also mark WooCommerce order (for selling their booking) as completed when approve booking or not?
de_de: Ob der Autor der Auflistung auch die WooCommerce-Bestellung (für den Verkauf ihrer Buchung) als abgeschlossen markiert, wenn die Buchung genehmigt wird oder nicht?
fr_fr: Si l'auteur de la liste marquera également la commande WooCommerce (pour la vente de sa réservation) comme terminée lors de l'approbation de la réservation ou non?
pt_pt: Se o autor da lista também marcará o pedido do WooCommerce (para vender sua reserva) como concluído ao aprová-lo ou não?

source: Dashboard Options
de_de: Dashboard-Optionen
fr_fr: Options du tableau de bord
pt_pt: Opções do painel

source: Author Can Delete Booking
de_de: Autor kann Buchung löschen
fr_fr: L'auteur peut supprimer la réservation
pt_pt: O autor pode excluir a reserva

source: Move Deleted Booking to Trash?
de_de: Gelöschte Buchung in den Papierkorb verschieben?
fr_fr: Déplacer la réservation supprimée vers la corbeille?
pt_pt: Mover reserva excluída para a lixeira?

source: Approved Booking Cancelable?
de_de: Genehmigte Buchung stornierbar?
fr_fr: Réservation approuvée annulable?
pt_pt: Reserva aprovada cancelável?

source: Test mode
de_de: Testmodus
fr_fr: Mode d'essai
pt_pt: Modo de teste

source: While in test mode no live transactions are processed. To fully use test mode, you must have a sandbox (test) account for the payment gateway you are testing.
de_de: Im Testmodus werden keine Live-Transaktionen verarbeitet. Um den Testmodus vollständig nutzen zu können, müssen Sie über ein Sandbox-Konto (Testkonto) für das Zahlungsgateway verfügen, das Sie testen.
fr_fr: En mode test, aucune transaction en direct n'est traitée. Pour utiliser pleinement le mode test, vous devez disposer d'un compte sandbox (test) pour la passerelle de paiement que vous testez.
pt_pt: Enquanto no modo de teste, nenhuma transação ativa é processada. Para usar totalmente o modo de teste, você deve ter uma conta de sandbox (teste) para o gateway de pagamento que está testando.

source: Enable this payment method
de_de: Aktivieren Sie diese Zahlungsmethode
fr_fr: Activez ce mode de paiement
pt_pt: Ativar este método de pagamento

source: Payment description
de_de: Zahlungs-Beschreibung
fr_fr: Description de paiement
pt_pt: Descrição de pagamento

source: Bank Account
de_de: Bankkonto
fr_fr: Compte bancaire
pt_pt: Conta bancária

source: Enter your bank account details
de_de: Geben Sie Ihre Bankkontodaten ein
fr_fr: Entrez vos coordonnées bancaires
pt_pt: Insira os detalhes da sua conta bancária

source: Paypal Payment
de_de: PayPal Bezahlung
fr_fr: Paiement PayPal
pt_pt: Pagamento Paypal

source: Paypal Business Email
fr_fr: E-mail professionnel Paypal
pt_pt: E-mail comercial do Paypal

source: Payfast Payment
de_de: Payfast Zahlung
fr_fr: Paiement rapide
pt_pt: Pagamento Payfast

source: Payfast merchant id
de_de: Payfast Händler ID
fr_fr: Identifiant marchand Payfast
pt_pt: ID do comerciante Payfast

source: Payfast merchant key
de_de: Payfast Händlerschlüssel
fr_fr: Clé marchand Payfast
pt_pt: Chave do comerciante Payfast

source: Payfast Merchant passphrase
fr_fr: Mot de passe du marchand Payfast
pt_pt: Senha do comerciante Payfast

source: Enter your PayFast passphrase. Learn how to create your <a href="%s">PayFast passphrase</a>.<br /><a href="%s">WooCommerce PayFast Payment Gateway</a>
de_de: Geben Sie Ihre PayFast-Passphrase ein. Erfahren Sie, wie Sie Ihre <a href="%s">PayFast-Passphrase</a> erstellen. <br /> <a href="%s">WooCommerce PayFast Payment Gateway</a>
fr_fr: Saisissez votre mot de passe PayFast. Découvrez comment créer votre <a href="%s">phrase secrète PayFast</a> . <br /> <a href="%s">Passerelle de paiement WooCommerce PayFast</a>
pt_pt: Digite sua senha PayFast. Aprenda a criar sua <a href="%s">senha do PayFast</a> . <br /> <a href="%s">Gateway de pagamento WooCommerce PayFast</a>

source: ZAR currency rate
de_de: ZAR-Wechselkurs
fr_fr: Taux de change ZAR
pt_pt: Taxa de câmbio ZAR

source: Exchange rates for your current currency to South African Rand ( ZAR )
de_de: Wechselkurse für Ihre aktuelle Währung zu South African Rand (ZAR)
fr_fr: Taux de change pour votre devise actuelle en Rand sud-africain (ZAR)
pt_pt: Taxas de câmbio da sua moeda atual para Rand da África do Sul (ZAR)

source: Email Confirmation?
de_de: Email Bestätigung?
fr_fr: Confirmation de l'émail?
pt_pt: Confirmação de e-mail?

source: Whether to send email confirmation to the merchant of the transaction.
de_de: Gibt an, ob eine E-Mail-Bestätigung an den Händler der Transaktion gesendet werden soll.
fr_fr: Indique s'il faut envoyer une confirmation par e-mail au commerçant de la transaction.
pt_pt: Se deve enviar uma confirmação por email ao comerciante da transação.

source: Confirmation Email Address
de_de: Bestätigungs-E-Mail-Adresse
fr_fr: Adresse e-mail de confirmation
pt_pt: Endereço de e-mail de confirmação

source: The address to send the confirmation email to.
de_de: Die Adresse, an die die Bestätigungs-E-Mail gesendet werden soll.
fr_fr: Adresse à laquelle envoyer l'e-mail de confirmation.
pt_pt: O endereço para o qual enviar o email de confirmação.

source: Stripe API Keys - Settings
de_de: Stripe API Keys - Einstellungen
fr_fr: Clés API Stripe - Paramètres
pt_pt: Stripe API Keys - Configurações

source: <p>You can get api keys in <a href="%s" target="_blank">the Dashboard</a></p>
de_de: <p> Sie können API-Schlüssel im <a href="%s" target="_blank">Dashboard erhalten</a> </p>
fr_fr: <p> Vous pouvez obtenir des clés API dans <a href="%s" target="_blank">le tableau de bord</a> </p>
pt_pt: <p> Você pode obter chaves da API no <a href="%s" target="_blank">painel</a> </p>

source: Live Secret Key
fr_fr: Clé secrète en direct
pt_pt: Chave secreta ao vivo

source: Live Publishable Key
fr_fr: Clé publiable en direct
pt_pt: Chave publicável ao vivo

source: Test Secret Key
de_de: Geheime Schlüssel testen
fr_fr: Tester la clé secrète
pt_pt: Chave secreta de teste

source: For test mode only
de_de: Nur für den Testmodus
fr_fr: Pour le mode test uniquement
pt_pt: Apenas para o modo de teste

source: Test Publishable Key
de_de: Publishable Key testen
fr_fr: Tester la clé publiable
pt_pt: Chave publicável de teste

source: Webhooks End Point
de_de: Webhooks-Endpunkt
pt_pt: Ponto final de Webhooks

source: <p>Webhooks are configured in the <a href="%1$s" target="_blank">Webhooks setting</a> section of the Dashboard.<br>Clicking <strong>Add endpoint</strong> reveals a form to add this URL <span class="webhooks-url">%2$s</span> for receiving webhooks.</p><p><img src="%3$s" class="webhooks-img"></p>
de_de: <p> Webhooks werden im Abschnitt <a href="%1$s" target="_blank">Webhooks-Einstellungen</a> des Dashboards konfiguriert. <br> Wenn <strong>Sie auf Endpunkt</strong> hinzufügen klicken, wird ein Formular zum Hinzufügen dieser URL <span class="webhooks- url">%2$s</span> für den Empfang von Webhooks angezeigt. </p><p><img src="%3$s" class="webhooks-img"></p>
fr_fr: <p> Les webhooks sont configurés dans la section des <a href="%1$s" target="_blank">paramètres des webhooks</a> du tableau de bord. <br> Cliquer sur <strong>Ajouter un point de terminaison</strong> révèle un formulaire pour ajouter cette URL <span class="webhooks- url">%2$s</span> pour recevoir des webhooks. </p><p><img src="%3$s" class="webhooks-img"></p>
pt_pt: <p> Webhooks são configurados na seção de <a href="%1$s" target="_blank">configuração Webhooks</a> do Painel. <br> Clicar em <strong>Adicionar terminal</strong> revela um formulário para adicionar este URL <span class="webhooks- url">%2$s</span> para receber webhooks. </p><p><img src="%3$s" class="webhooks-img"></p>

source: Logo
pt_pt: Logotipo
