Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Event Start Time
de_de: Ereignisstartzeit
fr_fr: Heure de début de l'événement
pt_pt: Hora de início do evento

source: Event End Date
de_de: Ereignisenddatum
fr_fr: Date de fin de l'événement
pt_pt: Data de término do evento

source: Listing/Room Price
de_de: Auflistung / Zimmerpreis
fr_fr: Liste / Prix de la chambre
pt_pt: Listagem / Preço do Quarto

source: Room quantity
de_de: Raummenge
fr_fr: Quantité de chambre
pt_pt: Quantidade do quarto

source: Message
de_de: Botschaft
pt_pt: mensagem

source: Add New Message
de_de: Neue Nachricht hinzufügen
fr_fr: Ajouter un nouveau message
pt_pt: Adicionar nova mensagem

source: Edit Message
de_de: Nachricht bearbeiten
fr_fr: Modifier le message
pt_pt: Editar mensagem

source: New Message
de_de: Neue Nachricht
fr_fr: Nouveau message
pt_pt: Nova mensagem

source: View Message
de_de: Nachricht ansehen
fr_fr: Voir message
pt_pt: Ver Mensagem

source: Search Messages
de_de: Nachrichten suchen
fr_fr: Rechercher des messages
pt_pt: Pesquisar Mensagens

source: No Messages found
de_de: Keine Nachrichten gefunden
fr_fr: Aucun message trouvé
pt_pt: Nenhuma mensagem encontrada

source: No Messages found in Trash
de_de: Keine Nachrichten im Papierkorb gefunden
fr_fr: Aucun message trouvé dans la corbeille
pt_pt: Nenhuma mensagem encontrada na Lixeira

source: Parent Message:
de_de: Übergeordnete Nachricht:
fr_fr: Message des parents:
pt_pt: Mensagem principal:

source: Author Messages
de_de: Autor Nachrichten
fr_fr: Messages d'auteur
pt_pt: Mensagens do autor

source: List Messages
de_de: Nachrichten auflisten
fr_fr: Liste des messages
pt_pt: Listar mensagens

source: lmessage
de_de: Nachricht
pt_pt: mensagem

source: From
de_de: Von
fr_fr: De
pt_pt: A partir de

source: To
de_de: Zu
fr_fr: À
pt_pt: Para

source: New
de_de: Neu
fr_fr: Nouveau
pt_pt: Novo

source: Unread
de_de: Ungelesen
fr_fr: Non lu
pt_pt: Não lida

source: Replied
de_de: Antwortete
fr_fr: Répondu
pt_pt: Respondido

source: Name:
fr_fr: Nom:
pt_pt: Nome:

source: Email:
pt_pt: O email:

source: Phone:
de_de: Telefon:
fr_fr: Téléphone:
pt_pt: Telefone:

source: Message:
de_de: Botschaft:
pt_pt: Mensagem:

source: Message from %s
de_de: Nachricht von %s
fr_fr: Message de %s
pt_pt: Mensagem de %s

source: Your message is received. The listing author will contact with you soon.<br>Thank you.
de_de: Ihre Nachricht wird empfangen. Der Autor der Auflistung wird sich in Kürze mit Ihnen in Verbindung setzen. <br> Vielen Dank.
fr_fr: Votre message est reçu. L'auteur de la liste vous contactera bientôt. <br> Je vous remercie.
pt_pt: Sua mensagem é recebida. O autor da lista entrará em contato com você em breve. <br> Obrigado.

source: You don't have permission to delete this message
de_de: Sie haben keine Berechtigung zum Löschen dieser Nachricht
fr_fr: Vous n'êtes pas autorisé à supprimer ce message
pt_pt: Você não tem permissão para excluir esta mensagem

source: Delete message failure
de_de: Nachrichtenfehler löschen
fr_fr: Échec de la suppression du message
pt_pt: Falha na exclusão da mensagem

source: The message id is incorrect.
de_de: Die Nachrichten-ID ist falsch.
fr_fr: L'ID du message est incorrect.
pt_pt: O ID da mensagem está incorreto.

source: Sorry! This action is not allowed on demo site.
de_de: Es tut uns leid! Diese Aktion ist auf der Demo-Site nicht zulässig.
fr_fr: Pardon! Cette action n'est pas autorisée sur le site de démonstration.
pt_pt: Desculpe! Esta ação não é permitida no site de demonstração.

source: Your Listings
de_de: Ihre Einträge
fr_fr: Vos inscriptions
pt_pt: Suas listagens

source: Your Reviews
de_de: Ihre Bewertungen
fr_fr: Vos avis
pt_pt: Suas Opiniões

source: Change Password
de_de: Passwort ändern
fr_fr: Changer le mot de passe
pt_pt: Mudar senha

source: Chats
de_de: Katzen
pt_pt: gatos

source: Your Messages
de_de: Deine Nachrichten
fr_fr: Tes messages
pt_pt: Suas mensagens

source: Your Bookings
de_de: Ihre Buchungen
fr_fr: Vos réservations
pt_pt: Suas Reservas

source: Bookmarks
de_de: Lesezeichen
fr_fr: Signets
pt_pt: Favoritos

source: Edit Profile
de_de: Profil bearbeiten
fr_fr: Editer le profil
pt_pt: Editar Perfil

source: Packages
de_de: Pakete
fr_fr: Paquets
pt_pt: Pacotes

source: Invoices
de_de: Rechnungen
fr_fr: Factures
pt_pt: Faturas

source: AD Campaigns
de_de: AD-Kampagnen
fr_fr: Campagnes AD
pt_pt: Campanhas do AD

source: Your Feed
de_de: Dein Feed
fr_fr: Votre flux
pt_pt: Seu Feed

# Edit profile activity message template
source: <i class="far fa-check green-bg"></i> Your profile has been successfully edited.
de_de: <i class="far fa-check green-bg"></i> Ihr Profil wurde erfolgreich bearbeitet.
fr_fr: <i class="far fa-check green-bg"></i> Votre profil a bien été modifié.
pt_pt: <i class="far fa-check green-bg"></i> Seu perfil foi editado com sucesso.

# Listing author role changed activity message template
source: <i class="far fa-check green-bg"></i> Your role is changed to Listing Author so you can now submit listing.
de_de: <i class="far fa-check green-bg"></i> Ihre Rolle wurde in Listing Author geändert, sodass Sie jetzt Listing einreichen können.
fr_fr: <i class="far fa-check green-bg"></i> Votre rôle est changé en auteur de la liste, vous pouvez donc soumettre la liste.
pt_pt: <i class="far fa-check green-bg"></i> Sua função foi alterada para Autor da listagem, para que você possa enviar a listagem agora.

# Subscription completed activity message template
source: <i class="far fa-check green-bg"></i> Your subscription order has marked as completed. So you can submit listings now.
de_de: <i class="far fa-check green-bg"></i> Ihre Abonnementbestellung wurde als abgeschlossen markiert. So können Sie jetzt Einträge einreichen.
fr_fr: <i class="far fa-check green-bg"></i> Votre commande d'abonnement est marquée comme terminée. Vous pouvez donc soumettre des annonces maintenant.
pt_pt: <i class="far fa-check green-bg"></i> Seu pedido de assinatura foi marcado como concluído. Então você pode enviar listagens agora.

# New order notification
source: <i class="far fa-check green-bg"></i> Your subscription order has been received and will be checked soon.
de_de: <i class="far fa-check green-bg"></i> Ihre Abonnementbestellung ist eingegangen und wird in Kürze überprüft.
fr_fr: <i class="far fa-check green-bg"></i> Votre commande d'abonnement a été reçue et sera vérifiée prochainement.
pt_pt: <i class="far fa-check green-bg"></i> Seu pedido de assinatura foi recebido e será verificado em breve.

# Subscription completed activity message template
source: <i class="far fa-check green-bg"></i> You have a new invoice. ID: {post_id}
de_de: <i class="far fa-check green-bg"></i> Sie haben eine neue Rechnung. ID: {post_id}
fr_fr: <i class="far fa-check green-bg"></i> Vous avez une nouvelle facture. ID: {post_id}
pt_pt: <i class="far fa-check green-bg"></i> Você tem uma nova fatura. ID: {post_id}

# Booking approved notification
source: <i class="far fa-check green-bg"></i> Your booking for <strong>{post_title}</strong> listing has been approved.
de_de: <i class="far fa-check green-bg"></i> Ihre Buchung für <strong>{post_title}</strong> wurde genehmigt.
fr_fr: <i class="far fa-check green-bg"></i> Votre réservation pour <strong>{post_title}</strong> annonce a été approuvée.
pt_pt: <i class="far fa-check green-bg"></i> Sua reserva para a <strong>listagem de {post_title}</strong> foi aprovada.

# New booking notification
source: <i class="far fa-check green-bg"></i> <strong>{actor}</strong> booked your <a href="{post_link}" target="_blank">{post_title}</a> listing
de_de: <i class="far fa-check green-bg"></i> <strong>{Schauspieler} hat</strong> Ihren <a href="{post_link}" target="_blank">{post_title}</a> Eintrag gebucht
fr_fr: <i class="far fa-check green-bg"></i> <strong>{acteur} a</strong> réservé votre <a href="{post_link}" target="_blank">{post_title}</a> fiche
pt_pt: <i class="far fa-check green-bg"></i> <strong>{actor}</strong> reservou sua <a href="{post_link}" target="_blank">listagem de {post_title}</a>

# User bookmark activity message template to user
source: <i class="far fa-heart purp-bg"></i> You have bookmarked <a href="{post_link}" target="_blank">{post_title}</a> listing!
de_de: <i class="far fa-heart purp-bg"></i> Sie haben eine <a href="{post_link}" target="_blank">{post_title} -Auflistung</a> mit einem Lesezeichen <a href="{post_link}" target="_blank">versehen</a> !
fr_fr: <i class="far fa-heart purp-bg"></i> Vous avez mis en signet <a href="{post_link}" target="_blank">{post_title}</a> annonce!
pt_pt: <i class="far fa-heart purp-bg"></i> Você <a href="{post_link}" target="_blank">marcou a</a> listagem de <a href="{post_link}" target="_blank">{post_title}</a> !

# User bookmark activity message template to listing author
source: <i class="far fa-heart purp-bg"></i> <strong>{actor}</strong> bookmarked your <a href="{post_link}" target="_blank">{post_title}</a> listing!
de_de: <i class="far fa-heart purp-bg"></i> <strong>{Schauspieler} hat</strong> Ihre <a href="{post_link}" target="_blank">{post_title} -Auflistung mit einem</a> Lesezeichen <a href="{post_link}" target="_blank">versehen</a> !
fr_fr: <i class="far fa-heart purp-bg"></i> <strong>{acteur} a</strong> <a href="{post_link}" target="_blank">ajouté</a> votre <a href="{post_link}" target="_blank">{post_title} à</a> vos favoris!
pt_pt: <i class="far fa-heart purp-bg"></i> <strong>{actor}</strong> marcou a sua lista de <a href="{post_link}" target="_blank">{post_title} nos favoritos</a> !

# New withdrawal notification
source: <i class="far fa-money-check green-bg"></i> Your withdrawal request has been received. It will be proccessed soon.
de_de: <i class="far fa-money-check green-bg"></i> Ihre Auszahlungsanfrage ist eingegangen. Es wird bald bearbeitet.
fr_fr: <i class="far fa-money-check green-bg"></i> Votre demande de retrait a été reçue. Il sera bientôt traité.
pt_pt: <i class="far fa-money-check green-bg"></i> Sua solicitação de retirada foi recebida. Será processado em breve.

# Listing expired notification template
source: <i class="fal fa-calendar-minus red-bg"></i> Your <a href="{post_link}" target="_blank">{post_title}</a> listing has expired. Please renew membership subscription to get it live back.
de_de: <i class="fal fa-calendar-minus red-bg"></i> Ihr <a href="{post_link}" target="_blank">Eintrag {post_title}</a> ist abgelaufen. Bitte verlängern Sie das Mitgliedsabonnement, um es wieder live zu erhalten.
fr_fr: <i class="fal fa-calendar-minus red-bg"></i> Votre <a href="{post_link}" target="_blank">annonce {post_title}</a> a expiré. Veuillez renouveler votre abonnement pour le réactiver.
pt_pt: <i class="fal fa-calendar-minus red-bg"></i> Sua <a href="{post_link}" target="_blank">listagem de {post_title}</a> expirou. Renove a assinatura da associação para recuperá-la.

# New Listing ad notification template
source: <i class="far fa-money-check green-bg"></i> Your listing AD is added. Please follow the link bellow to complete payment<br /><a href="{post_link}">Pay now</a>
de_de: <i class="far fa-money-check green-bg"></i> Ihr Eintrag AD wird hinzugefügt. Bitte folgen Sie dem Link unten, um die Zahlung abzuschließen <br /> <a href="{post_link} ">Zahlen Sie jetzt</a>
fr_fr: <i class="far fa-money-check green-bg"></i> Votre annonce AD est ajoutée. Veuillez suivre le lien ci-dessous pour effectuer le paiement <br /> <a href="{post_link} ">Payez maintenant</a>
pt_pt: <i class="far fa-money-check green-bg"></i> O seu anúncio AD foi adicionado. Siga o link abaixo para concluir o pagamento <br /> <a href="{post_link} ">Pague agora</a>

# Listing ad approved notification template
source: <i class="far fa-check green-bg"></i> Ad for your <a href="{post_link}" target="_blank">{post_title}</a> listing is approved.
de_de: <i class="far fa-check green-bg"></i> Die Anzeige für Ihren <a href="{post_link}" target="_blank">Eintrag {post_title}</a> wird genehmigt.
fr_fr: <i class="far fa-check green-bg"></i> L'annonce de votre annonce <a href="{post_link}" target="_blank">{post_title}</a> est approuvée.
pt_pt: <i class="far fa-check green-bg"></i> O anúncio da sua <a href="{post_link}" target="_blank">listagem {post_title}</a> foi aprovado.

# Change pass message template
source: <i class="far fa-check green-bg"></i> Your password has been successfully updated.
de_de: <i class="far fa-check green-bg"></i> Ihr Passwort wurde erfolgreich aktualisiert.
fr_fr: <i class="far fa-check green-bg"></i> Votre mot de passe a été modifié avec succès.
pt_pt: <i class="far fa-check green-bg"></i> Sua senha foi atualizada com sucesso.

# Membership expired notification template
source: <i class="fal fa-exclamation-triangle"></i> Your membership subscription will expire within 5 days. Please renew it.
de_de: <i class="fal fa-exclamation-triangle"></i> Ihr Mitgliedschaftsabonnement läuft innerhalb von 5 Tagen ab. Bitte erneuern Sie es.
fr_fr: <i class="fal fa-exclamation-triangle"></i> Votre abonnement expirera dans les 5 jours. Veuillez le renouveler.
pt_pt: <i class="fal fa-exclamation-triangle"></i> Sua assinatura expirará dentro de 5 dias. Por favor, renove-o.

# AD will expire notification template
source: <i class="fal fa-exclamation-triangle"></i> Your AD for a listing will expire within 5 days.
de_de: <i class="fal fa-exclamation-triangle"></i> Ihre Anzeige für eine Auflistung läuft innerhalb von 5 Tagen ab.
fr_fr: <i class="fal fa-exclamation-triangle"></i> Votre annonce pour une annonce expirera dans les 5 jours.
pt_pt: <i class="fal fa-exclamation-triangle"></i> O seu anúncio para uma listagem expirará dentro de 5 dias.

# Membership expired notification template
source: <i class="fal fa-exclamation-triangle"></i> Your membership subscription has expired. Please renew it.
de_de: <i class="fal fa-exclamation-triangle"></i> Ihr Mitgliedsabonnement ist abgelaufen. Bitte erneuern Sie es.
fr_fr: <i class="fal fa-exclamation-triangle"></i> Votre abonnement a expiré. Veuillez le renouveler.
pt_pt: <i class="fal fa-exclamation-triangle"></i> Sua assinatura expirou. Por favor, renove-o.

# Activity no actor default name
source: Someone
de_de: Jemand
fr_fr: Quelqu'un
pt_pt: Alguém

source: Invalid activity id.
de_de: Ungültige Aktivitäts-ID.
fr_fr: Identifiant d'activité non valide.
pt_pt: ID de atividade inválido.

source: Monday
de_de: Montag
fr_fr: Lundi
pt_pt: Segunda-feira

source: Tuesday
de_de: Dienstag
fr_fr: Mardi
pt_pt: terça

source: Wednesday
de_de: Mittwoch
fr_fr: Mercredi
pt_pt: Quarta-feira

source: Thursday
de_de: Donnerstag
fr_fr: Jeudi
pt_pt: Quinta-feira

source: Friday
de_de: Freitag
fr_fr: Vendredi
pt_pt: Sexta-feira

source: Saturday
de_de: Samstag
fr_fr: samedi
pt_pt: sábado

source: Sunday
de_de: Sonntag
fr_fr: dimanche
pt_pt: domingo

source: wp_insert_attachment error on custom avatar upload image
de_de: wp_insert_attachment-Fehler beim benutzerdefinierten Avatar-Upload-Bild
fr_fr: Erreur wp_insert_attachment sur l'image de téléchargement d'un avatar personnalisé
pt_pt: wp_insert_attachment erro na imagem de upload de avatar personalizado

source: Your profile has been updated.
de_de: Ihr Profil wurde aktualisiert.
fr_fr: Votre profil a été mis a jour.
pt_pt: Seu perfil foi atualizado.

source: Your password has been changed.
de_de: Ihr Passwort wurde geändert.
fr_fr: Votre mot de passe a été changé.
pt_pt: Sua senha foi mudada.

source: The new password does not match each other.
de_de: Das neue Passwort stimWp nicht überein.
fr_fr: Le nouveau mot de passe ne correspond pas.
pt_pt: A nova senha não coincide.

source: The old password is incorrect.
de_de: Das alte Passwort ist falsch.
fr_fr: L'ancien mot de passe est incorrect.
pt_pt: A senha antiga está incorreta.

source: User does not exists. Can not update password
de_de: Benutzer existiert nicht. Passwort kann nicht aktualisiert werden
fr_fr: L'utilisateur n'existe pas. Impossible de mettre à jour le mot de passe
pt_pt: Usuário não existe. Não é possível atualizar a senha

source: Following
de_de: Folgen
fr_fr: Suivant
pt_pt: Segue

source: You have already followed this author.
de_de: Sie sind diesem Autor bereits gefolgt.
fr_fr: Vous avez déjà suivi cet auteur.
pt_pt: Você já seguiu este autor.

source: User does not exists. Can not follow user
de_de: Benutzer existiert nicht. Kann Benutzer nicht folgen
fr_fr: L'utilisateur n'existe pas. Impossible de suivre l'utilisateur
pt_pt: Usuário não existe. Não é possível seguir o usuário

source: Follow <i class="fal fa-user-plus"></i>
de_de: Folgen <i class="fal fa-user-plus"></i>
fr_fr: Suivre <i class="fal fa-user-plus"></i>
pt_pt: Segue <i class="fal fa-user-plus"></i>

source: You haven't followed this author.
de_de: Sie sind diesem Autor nicht gefolgt.
fr_fr: Vous n'avez pas suivi cet auteur.
pt_pt: Você não seguiu este autor.

source: Solid
de_de: Solide
fr_fr: Solide
pt_pt: Sólido

source: Light
de_de: Licht
fr_fr: Lumière
pt_pt: Luz

source: Brands
de_de: Marken
fr_fr: Marques
pt_pt: Marcas

source: Invalid product.
de_de: Ungültiges Produkt.
fr_fr: Produit invalide.
pt_pt: Produto inválido.

source: Insert order %s meta failure or existing meta value
de_de: Fügen Sie den Metafehler der Bestellung %s oder den vorhandenen Metawert ein
fr_fr: Insérer la méta-défaillance de l'ordre %s ou la méta-valeur existante
pt_pt: Inserir %s meta falha do pedido ou um valor meta existente

source: You can’t order a product along with membership package.
de_de: Sie können kein Produkt zusammen mit dem Mitgliedschaftspaket bestellen.
fr_fr: Vous ne pouvez pas commander un produit avec le pack d'adhésion.
pt_pt: Você não pode solicitar um produto junto com o pacote de associação.

source: Service fee
de_de: Servicegebühr
fr_fr: Frais de service
pt_pt: Taxa de serviço

source: VAT
de_de: MwSt
fr_fr: La TVA
pt_pt: IVA

# User role
source: Listing Customer
de_de: Listing Kunde
fr_fr: Inscription du client
pt_pt: Listando Cliente

source: Oh... the l_customer role already exists.
de_de: Oh ... die l_customer-Rolle existiert bereits.
fr_fr: Oh ... le rôle l_customer existe déjà.
pt_pt: Ah ... a função l_customer já existe.

# User role
source: Listing Author
fr_fr: Auteur de l'annonce
pt_pt: Autor da lista

source: Oh... the listing_author role already exists.
de_de: Oh ... die Rolle &quot;Listing_Autor&quot; existiert bereits.
fr_fr: Oh ... le rôle listing_author existe déjà.
pt_pt: Ah ... a função list_author já existe.

source: Dashboard
de_de: Instrumententafel
fr_fr: Tableau de bord
pt_pt: painel de controle

source: Submit Listing
de_de: Listing einreichen
fr_fr: Soumettre l'annonce
pt_pt: Enviar listagem

source: Listing Checkout
fr_fr: Vérification de l'inscription
pt_pt: Listagem

source: Your cart is empty
de_de: Ihr Warenkorb ist leer
fr_fr: Votre panier est vide
pt_pt: Seu carrinho está vazio

source: %s booking
de_de: %s Buchung
fr_fr: %s réservation
pt_pt: %s reserva

source: You must be logged in to checkout.
de_de: Sie müssen an der Kasse angemeldet sein.
fr_fr: Vous devez être connecté pour passer à la caisse.
pt_pt: Você precisa estar logado para pagar.

source: Login or register
de_de: Anmelden oder Registrieren
fr_fr: Connexion ou Inscription
pt_pt: Entre ou registre-se

source: Your Booking Cart
de_de: Ihr Buchungswagen
fr_fr: Votre panier de réservation
pt_pt: O seu carrinho de reserva

source: Total Cost
de_de: GesaWpkosten
fr_fr: Coût total
pt_pt: Custo total

source: Period
de_de: Zeitraum
fr_fr: Période
pt_pt: Período

source: Tickets
fr_fr: Des billets
pt_pt: Ingressos

source: Coupon:
pt_pt: Cupom:

source: Apply coupon
de_de: Gutschein einlösen
fr_fr: Appliquer Coupon
pt_pt: Aplicar cupom

source: Infants
de_de: Kleinkinder
fr_fr: Les nourrissons
pt_pt: Bebês

source: Departure date
de_de: Abreisedatum
fr_fr: Date de départ
pt_pt: Data de partida

source: Dates
de_de: Termine
fr_fr: Rendez-vous
pt_pt: datas

source: <div class="bkdates-date-adult"><span>Adult:</span> %s x <strong>%s</strong></div>
de_de: <div class="bkdates-date-adult"> <span>Erwachsener:</span> %sx <strong> %s</strong> </div>
fr_fr: <div class="bkdates-date-adult"> <span>Adulte:</span> %sx <strong> %s</strong> </div>
pt_pt: <div class="bkdates-date-adult"> <span>Adulto:</span> %sx <strong> %s</strong> </div>

source: <div class="bkdates-date-children"><span>Children:</span> %s x <strong>%s</strong></div>
de_de: <div class="bkdates-date-children"> <span>Kinder:</span> %sx <strong> %s</strong> </div>
fr_fr: <div class="bkdates-date-children"> <span>Enfants:</span> %sx <strong> %s</strong> </div>
pt_pt: <div class="bkdates-date-children"> <span>Filhos:</span> %sx <strong> %s</strong> </div>

source: <div class="bkdates-date-infant"><span>Infant:</span> %s x <strong>%s</strong></div>
de_de: <div class="bkdates-date-infant"> <span>Kleinkind:</span> %sx <strong> %s</strong> </div>
fr_fr: <div class="bkdates-date-infant"> <span>Bébé:</span> %sx <strong> %s</strong> </div>
pt_pt: <div class="bkdates-date-infant"> <span>Criança:</span> %sx <strong> %s</strong> </div>

source: Time Slots
de_de: Zeitfenster
fr_fr: Tranches de temps
pt_pt: Intervalos de tempo

source: Times
de_de: Mal
fr_fr: Fois
pt_pt: Vezes

source: Adults %d x
de_de: Erwachsene %dx
fr_fr: Adultes %dx
pt_pt: % Dx de adultos

source: Children %d x
de_de: Kinder %dx
fr_fr: Enfants %dx
pt_pt: Filhos %dx

source: Services:
de_de: Dienstleistungen:
fr_fr: Prestations de service:
pt_pt: Serviços:

source: Membership plan
de_de: Mitgliedschaftsplan
fr_fr: Plan d'adhésion
pt_pt: Plano de associação

source: Listings Limit
fr_fr: Limite des inscriptions
pt_pt: Limite de listagens

source: Author Fee
de_de: Autorengebühr
fr_fr: Frais d'auteur
pt_pt: Taxa do autor

source: Trial
de_de: Versuch
fr_fr: Procès
pt_pt: Tentativas

source: Unlimited
de_de: Unbegrenzt
fr_fr: Illimité
pt_pt: Ilimitado

source: Profile
de_de: Profil
fr_fr: Profil
pt_pt: Perfil

source: General
de_de: Allgemeines
fr_fr: Général
pt_pt: Geral

source: Fields
de_de: Felder
fr_fr: Des champs
pt_pt: Campos

source: Single
fr_fr: Célibataire
pt_pt: solteiro

source: Cards
de_de: Karten
fr_fr: Cartes
pt_pt: Postais

source: Filter
fr_fr: Filtre
pt_pt: Filtro

source: Advanced
de_de: Fortgeschrittene
fr_fr: Avancée
pt_pt: Avançado

source: Schema Markup
fr_fr: Balisage de schéma
pt_pt: Marcação de esquema

source: Settings
de_de: die Einstellungen
fr_fr: Réglages
pt_pt: Configurações

source: Child Product
de_de: Untergeordnetes Produkt
fr_fr: Produit enfant
pt_pt: Produto filho

source: Form Booking
de_de: Formularbuchung
fr_fr: Formulaire de réservation
pt_pt: Formulário de Reserva

source: Filter Listing
de_de: Filterliste
fr_fr: Filtrer la liste
pt_pt: Filtrar Listagem

source: Filter Hero Section
fr_fr: Filtrer la section des héros
pt_pt: Seção do herói do filtro

source: Filter Header
fr_fr: En-tête de filtre
pt_pt: Cabeçalho do filtro

source: Chose...
de_de: Sache ...
pt_pt: Coisa ...

source: Input
de_de: Eingang
fr_fr: Contribution
pt_pt: Entrada

source: Image
de_de: Bild
pt_pt: Imagem

source: Multiple select
de_de: Mehrfachauswahl
fr_fr: Sélection multiple
pt_pt: Seleção múltipla

source: Is Single Image
de_de: Ist Einzelbild
fr_fr: Est une image unique
pt_pt: É imagem única

source: Preview Columns
de_de: Vorschau von Spalten
fr_fr: Aperçu des colonnes
pt_pt: Visualizar colunas

source: Limit
de_de: Grenze
fr_fr: Limite
pt_pt: Limite

source: Singular name (e.g.Business)
fr_fr: Nom singulier (par exemple, entreprise)
pt_pt: Nome singular (por exemplo, Negócios)

source: Plural name (e.g.Business)
fr_fr: Nom pluriel (par exemple, entreprise)
pt_pt: Nome plural (por exemplo, empresa)

source: Choose custom post type in parent listings type
de_de: Wählen Sie im übergeordneten Auflistungstyp den benutzerdefinierten Beitragstyp
fr_fr: Choisissez un type de publication personnalisé dans le type d'annonces parent
pt_pt: Escolha o tipo de postagem personalizada no tipo de listagem pai
