Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Enter a youtube, twitter, or instagram URL. Supports services listed at <a href="http://codex.wordpress.org/Embeds">http://codex.wordpress.org/Embeds</a>.
de_de: Geben Sie eine Youtube-, Twitter- oder Instagram-URL ein. Unterstützt Dienste, die unter <a href="http://codex.wordpress.org/Embeds">http: //codex.wordpress aufgeführt sind. org / Embeds</a> .
fr_fr: Saisissez une URL youtube, twitter ou instagram. Prend en charge les services répertoriés sur <a href="http://codex.wordpress.org/Embeds">http: //codex.wordpress. org / Embeds</a> .
pt_pt: Digite um URL do youtube, twitter ou instagram. Oferece suporte aos serviços listados em <a href="http://codex.wordpress.org/Embeds">http: //codex.wordpress. org / incorporações</a> .

source: Post Layout Options
de_de: Post-Layout-Optionen
fr_fr: Options de mise en page
pt_pt: Opções de layout de postagem

source: Show Post Header
de_de: Post-Header anzeigen
fr_fr: Afficher l'en-tête du message
pt_pt: Mostrar cabeçalho da postagem

source: Header Image Background
de_de: Header Bild Hintergrund
fr_fr: Arrière-plan de l'image d'en-tête
pt_pt: Fundo da imagem do cabeçalho

source: Show Post Title in header
de_de: Beitragstitel in der Kopfzeile anzeigen
fr_fr: Afficher le titre du message dans l'en-tête
pt_pt: Mostrar título da postagem no cabeçalho

source: Header Additional Info
de_de: Header Zusätzliche Informationen
fr_fr: En-tête Informations supplémentaires
pt_pt: Informações adicionais do cabeçalho

source: Is Featured post
de_de: Ist vorgestellten Beitrag
fr_fr: Est un article en vedette
pt_pt: É publicação em destaque

source: Select listing types which author subscribed for this plan can submit listings to
de_de: Wählen Sie Auflistungstypen aus, bei denen der Autor, der diesen Plan abonniert hat, Auflistungen einreichen kann
fr_fr: Sélectionnez les types d'annonces auxquels l'auteur a souscrit à ce plan peut soumettre des annonces
pt_pt: Selecione os tipos de listagem aos quais o autor inscrito neste plano pode enviar listagens para

source: Plan Options
de_de: Planen Sie Optionen
fr_fr: Options de plan
pt_pt: Opções de plano

source: Theme color
de_de: Themenfarbe
fr_fr: Couleur du thème
pt_pt: Cor do tema

source: Subtitle
de_de: Untertitel
fr_fr: Sous-titre
pt_pt: Legenda

source: Value 0 for free.
de_de: Wert 0 kostenlos.
fr_fr: Valeur 0 gratuitement.
pt_pt: Valor 0 de graça.

source: Expired period
de_de: Abgelaufener Zeitraum
fr_fr: Période expirée
pt_pt: Período expirado

source: Interval
de_de: Intervall
fr_fr: Intervalle
pt_pt: Intervalo

source: Numbers of PERIOD value which listing will be expired
de_de: Anzahl der PERIOD-Werte, deren Auflistung abgelaufen ist
fr_fr: Nombre de valeurs PÉRIODE dont la liste sera expirée
pt_pt: Números de valor PERIOD cuja listagem expirará

source: Yearly Sale (%)
de_de: Jahresverkauf (%)
fr_fr: Vente annuelle (%)
pt_pt: Venda anual (%)

source: Yearly subscription price will be calculated based on this sale value.
de_de: Der jährliche Abonnementpreis wird basierend auf diesem Verkaufswert berechnet.
fr_fr: Le prix de l'abonnement annuel sera calculé sur la base de cette valeur de vente.
pt_pt: O preço da assinatura anual será calculado com base nesse valor de venda.

source: No Expire
de_de: Kein Ablaufdatum
fr_fr: Pas d'expiration
pt_pt: Sem Expiração

source: Check this if subscription never expire.
de_de: Überprüfen Sie dies, wenn das Abonnement nie abläuft.
fr_fr: Cochez cette case si l'abonnement n'expire jamais.
pt_pt: Marque isso se a assinatura nunca expirar.

source: Value 0% to 100%.
de_de: Wert 0% bis 100%.
fr_fr: Valeur 0% à 100%.
pt_pt: Valor 0% a 100%.

source: Listing Submission Limit
fr_fr: Limite de soumission des listes
pt_pt: Limite de envio de listagens

source: Numbers of listing who subscribe for this plan can submit.
de_de: Die Anzahl der Einträge, die diesen Plan abonnieren, kann eingereicht werden.
fr_fr: Le nombre de listes qui souscrivent à ce plan peut soumettre.
pt_pt: É possível enviar o número de listagens que assinam este plano.

source: Unlimited Listing Submission
de_de: Unbegrenzte Listung
fr_fr: Soumission de liste illimitée
pt_pt: Envio ilimitado de listagens

source: Check this if this plan has unlimited listing submission.
de_de: Überprüfen Sie dies, wenn für diesen Plan eine unbegrenzte Einreichung von Einträgen möglich ist.
fr_fr: Cochez cette case si ce plan propose un nombre illimité de soumissions.
pt_pt: Marque isso se este plano tiver envio ilimitado de listagens.

source: Featured Listings
de_de: Ausgewählte Angebote
fr_fr: Inscriptions en vedette
pt_pt: Listagens em destaque

source: Numbers of featured listings for this plan.
de_de: Anzahl der vorgestellten Einträge für diesen Plan.
fr_fr: Nombre d'annonces en vedette pour ce plan.
pt_pt: Números de listagens em destaque para este plano.

source: Is Recurring
de_de: Wiederholt sich
fr_fr: Est récurrent
pt_pt: É Recorrente

source: Check this if this plan required recurring payment.
de_de: Überprüfen Sie dies, wenn für diesen Plan eine wiederkehrende Zahlung erforderlich ist.
fr_fr: Cochez cette case si ce plan nécessite un paiement récurrent.
pt_pt: Marque esta opção se este plano exigir pagamento recorrente.

source: Recurring Options
de_de: Wiederkehrende Optionen
fr_fr: Options récurrentes
pt_pt: Opções Recorrentes

source: Trial Interval
de_de: Testintervall
fr_fr: Intervalle d'essai
pt_pt: Intervalo de avaliação

source: Value O for disable.
de_de: Wert O für Deaktivierung.
fr_fr: Valeur O pour désactiver.
pt_pt: Valor O para desativar.

source: Trial Period
de_de: Probezeit
fr_fr: Période d'essai
pt_pt: Período de teste

source: Page Layout Options - For normal page template only
de_de: Seitenlayoutoptionen - Nur für normale Seitenvorlagen
fr_fr: Options de mise en page - Pour le modèle de page normal uniquement
pt_pt: Opções de layout da página - Somente para modelos de página normais

source: Resume Options
de_de: Optionen fortsetzen
fr_fr: Options de reprise
pt_pt: Opções de currículo

source: Resume Date
de_de: Datum fortsetzen
fr_fr: Date de reprise
pt_pt: Data do Currículo

source: Testimonial Meta Options
de_de: Testimonial Meta-Optionen
fr_fr: Options de méta de témoignage
pt_pt: Meta Opções de Depoimento

source: Rating Stars
de_de: Bewertung Sterne
fr_fr: Étoiles de notation
pt_pt: Estrelas de avaliação

source: 1.5 Stars
de_de: 1,5 Sterne
fr_fr: 1,5 étoiles
pt_pt: 1,5 Estrelas

source: 2.5 Stars
de_de: 2,5 Sterne
fr_fr: 2,5 étoiles
pt_pt: 2,5 estrelas

source: 3.5 Stars
de_de: 3,5 Sterne
fr_fr: 3,5 étoiles
pt_pt: 3,5 estrelas

source: 4.5 Stars
de_de: 4,5 Sterne
fr_fr: 4,5 étoiles
pt_pt: 4,5 estrelas

source: Additional Info
de_de: Zusätzliche Information
fr_fr: Information additionnelle
pt_pt: Informação adicional

source: You are not allowed to submit listing to this type.
de_de: Sie dürfen keine Auflistung für diesen Typ einreichen.
fr_fr: Vous n'êtes pas autorisé à soumettre une annonce à ce type.
pt_pt: Você não tem permissão para enviar listagens para este tipo.

source: You are not allowed to submit listing to any type. Please order an author membership to start submit listing.
de_de: Sie dürfen keine Auflistung an einen Typ senden. Bitte bestellen Sie eine Autorenmitgliedschaft, um eine Liste einzureichen.
fr_fr: Vous n'êtes pas autorisé à soumettre une liste à aucun type. Veuillez commander une adhésion d'auteur pour commencer à soumettre la liste.
pt_pt: Você não tem permissão para enviar listagens para nenhum tipo. Peça uma associação de autor para começar a enviar a listagem.

source: You have no permission to delete this post
de_de: Sie haben keine Berechtigung, diesen Beitrag zu löschen
fr_fr: Vous n'êtes pas autorisé à supprimer ce message
pt_pt: Você não tem permissão para excluir esta postagem

source: Delete listing failure
de_de: Listenfehler löschen
fr_fr: Échec de la suppression de la liste
pt_pt: Excluir falha na listagem

source: The editing listing is incorrect.
de_de: Die Bearbeitungsliste ist falsch.
fr_fr: La liste de modification est incorrecte.
pt_pt: A listagem de edição está incorreta.

source: You have no permission to featured this listing
de_de: Sie haben keine Berechtigung, diese Auflistung zu kennzeichnen
fr_fr: Vous n'êtes pas autorisé à présenter cette annonce
pt_pt: Você não tem permissão para exibir esta listagem

source: Listing was already featured
de_de: Listing wurde bereits vorgestellt
fr_fr: L'annonce était déjà en vedette
pt_pt: A listagem já foi apresentada

source: Listing is featured
de_de: Auflistung wird vorgestellt
fr_fr: La liste est en vedette
pt_pt: Listagem é destaque

source: Your subscription hit featured listing limit
de_de: Ihr Abonnement hat das Listenlimit erreicht
fr_fr: Votre abonnement a atteint la limite des annonces en vedette
pt_pt: Sua assinatura atingiu o limite de listagem em destaque

source: Your author subscription has no featured listings or hit the limit
de_de: Ihr Autorenabonnement enthält keine vorgestellten Einträge oder hat das Limit erreicht
fr_fr: Votre abonnement d'auteur n'a aucune annonce en vedette ou atteint la limite
pt_pt: Sua assinatura de autor não possui listagens em destaque ou atingiu o limite

# reviews count
source: %s review
de_de: %s Bewertung
fr_fr: %s avis
pt_pt: %s comentário

source: By %s
de_de: Um %s
fr_fr: Par %s
pt_pt: Por %s

source: Viewed - %s
de_de: Gesehen - %s
fr_fr: Vu - %s
pt_pt: Visualizados - %s

source: <i class="fas fa-heart"></i> Bookmark - %d
de_de: <i class="fas fa-heart"></i> Lesezeichen - %d
fr_fr: <i class="fas fa-heart"></i> Signet - %d
pt_pt: <i class="fas fa-heart"></i> Marcador - %d

source: Your personal Information
de_de: Persönliche Angaben
fr_fr: Vos informations personnelles
pt_pt: Suas informações pessoais

source: First Name
de_de: Vorname
fr_fr: Prénom
pt_pt: Primeiro nome

source: Your Name
de_de: Dein Name
fr_fr: votre nom
pt_pt: Seu nome

source: Last Name
de_de: Nachname
fr_fr: Nom de famille
pt_pt: Último nome

source: Your Last Name
de_de: Ihr Nachname
fr_fr: Votre nom de famille
pt_pt: Seu último Nome

source: Contact Email
de_de: Kontakt E-mail
fr_fr: Email du contact
pt_pt: email de contato

source: Change profile infos
de_de: Profilinfos ändern
fr_fr: Modifier les informations de profil
pt_pt: Alterar informações do perfil

source: Existing Customer?
de_de: Bestehender Kunde?
fr_fr: Client existant?
pt_pt: Cliente existente?

source: Click here to login
de_de: Klicken Sie hier, um sich einzuloggen
fr_fr: Cliquez ici pour vous identifier
pt_pt: Clique aqui para logar

source: <div class="log-separator fl-wrap"><span>or</span></div>
de_de: <div class="log-separator fl-wrap"> <span>oder</span> </div>
fr_fr: <div class="log-separator fl-wrap"> <span>ou</span> </div>
pt_pt: <div class="log-separator fl-wrap"> <span>ou</span> </div>

source: Last Name
de_de: Nachname
fr_fr: Nom de famille
pt_pt: Último nome

source: Your city
de_de: Deine Stadt
fr_fr: Ta ville
pt_pt: Sua cidade

source: Your Country
de_de: Dein Land
fr_fr: Votre pays
pt_pt: Seu país

source: Address Line 1
de_de: Anschrift Zeile 1
fr_fr: Adresse 1
pt_pt: Endereço Linha 1

source: Address Line 2
de_de: Adresszeile 2
fr_fr: Adresse Ligne 2
pt_pt: endereço linha 2

source: State / County
de_de: Bundesstaat / Landkreis
fr_fr: Etat / Pays
pt_pt: Estado / País

source: Your State
de_de: Ihr Staat
fr_fr: Ton état
pt_pt: Seu estado

source: Postcode / ZIP
de_de: Postleitzahl / Postleitzahl
fr_fr: Code postal / ZIP
pt_pt: Código de Endereçamento Postal / CEP

source: Email Address
de_de: E-Mail-Addresse
fr_fr: Adresse e-mail
pt_pt: Endereço de e-mail

source: Addtional Notes
de_de: Zusätzliche Hinweise
fr_fr: Notes supplémentaires
pt_pt: Notas Adicionais

source: Payment method
de_de: Bezahlverfahren
fr_fr: Mode de paiement
pt_pt: Forma de pagamento

source: Your Wishlist
de_de: Deine Wunschliste
fr_fr: Votre liste de souhaits
pt_pt: Sua lista de desejos

source: You have no bookmark.
de_de: Sie haben kein Lesezeichen.
fr_fr: Vous n'avez aucun signet.
pt_pt: Você não tem nenhum marcador.

source: Your Wishlist :
de_de: Deine Wunschliste :
fr_fr: Votre liste de souhaits :
pt_pt: Sua lista de desejos :

source: <strong>%s</strong> listing
de_de: <strong> %s</strong> Auflistung
fr_fr: Liste <strong> %s</strong>
pt_pt: <strong> %s</strong> listagem

source: Welcome to <span><strong>Town</strong>Hub<strong>.</strong></span>
de_de: Willkommen im <span><strong>Town</strong> Hub <strong>.</strong></span>
fr_fr: Bienvenue sur <span><strong>Town</strong> Hub <strong>.</strong></span>
pt_pt: Bem-vindo ao <span><strong>Town</strong> Hub <strong>.</strong></span>

source: <i class="fal fa-sign-in-alt"></i> Login
de_de: <i class="fal fa-sign-in-alt"></i> Einloggen
fr_fr: <i class="fal fa-sign-in-alt"></i> S'identifier
pt_pt: <i class="fal fa-sign-in-alt"></i> Conecte-se

source: <i class="fal fa-user-plus"></i> Register
de_de: <i class="fal fa-user-plus"></i> Registrieren
fr_fr: <i class="fal fa-user-plus"></i> S'inscrire
pt_pt: <i class="fal fa-user-plus"></i> Registro

source: Username or Email Address <span>*</span>
de_de: Benutzername oder E-Mail-Adresse <span>*</span>
fr_fr: Nom d'utilisateur ou adresse e-mail <span>*</span>
pt_pt: Nome de usuário ou endereço de e-mail <span>*</span>

source: Password <span>*</span>
de_de: Passwort <span>*</span>
fr_fr: Mot de passe <span>*</span>
pt_pt: Senha <span>*</span>

source: Log In
de_de: Anmeldung
fr_fr: S'identifier
pt_pt: Conecte-se

source: Remember me
de_de: Erinnere dich an mich
fr_fr: Souviens-toi de moi
pt_pt: Lembre de mim

source: Lost Your Password?
de_de: Passwort vergessen?
fr_fr: Mot de passe perdu?
pt_pt: Perdeu sua senha?

source: Account details will be confirmed via email.
de_de: Die Kontodaten werden per E-Mail bestätigt.
fr_fr: Les détails du compte seront confirmés par e-mail.
pt_pt: Os detalhes da conta serão confirmados por e-mail.

source: Username <span>*</span>
de_de: Benutzername <span>*</span>
fr_fr: Nom d'utilisateur <span>*</span>
pt_pt: Nome de usuário <span>*</span>

source: Email Address <span>*</span>
de_de: E-Mail-Adresse <span>*</span>
fr_fr: Adresse e-mail <span>*</span>
pt_pt: Endereço de Email <span>*</span>

source: <i class="fal fa-user-tie"></i><span>Register as author</span>
de_de: <i class="fal fa-user-tie"></i> <span>Registrieren Sie sich als Autor</span>
fr_fr: <i class="fal fa-user-tie"></i> <span>S'inscrire comme auteur</span>
pt_pt: <i class="fal fa-user-tie"></i> <span>Registrar como autor</span>

source: Reset <span><strong>Password</strong></span>
de_de: <span><strong>Passwort zurücksetzen</strong></span>
fr_fr: Réinitialiser le <span><strong>mot de passe</strong></span>
pt_pt: Redefinir <span><strong>senha</strong></span>

source: Get New Password
de_de: bekomme ein neues Passwort
fr_fr: Obtenir un nouveau mot de passe
pt_pt: Obtenha uma nova senha

source: Hello , %s
de_de: Hallo, %s
fr_fr: Bonjour, %s
pt_pt: Olá, %s

source: Earning: %s
de_de: Verdienste
fr_fr: Gain: %s
pt_pt: Ganhando: %s

source: View profile
de_de: Profil anzeigen
fr_fr: Voir le profil
pt_pt: Ver perfil

source: Messages
de_de: Mitteilungen
pt_pt: Mensagens

source: Log Out
de_de: Ausloggen
fr_fr: Se déconnecter
pt_pt: Sair

source: Add new campaign
de_de: Neue Kampagne hinzufügen
fr_fr: Ajouter une nouvelle campagne
pt_pt: Adicionar nova campanha

source: End
de_de: Ende
fr_fr: Fin
pt_pt: Fim

source: <p>You have no ad campaign yet!</p>
de_de: <p> Sie haben noch keine Werbekampagne! </p>
fr_fr: <p> Vous n'avez pas encore de campagne publicitaire! </p>
pt_pt: <p> Você ainda não tem uma campanha publicitária! </p>

source: You have no activity.
de_de: Sie haben keine Aktivität.
fr_fr: Vous n'avez aucune activité.
pt_pt: Você não tem atividade.

source: Following <span>%d</span>
de_de: Nach <span> %d</span>
fr_fr: Abonné à <span> %d</span>
pt_pt: Após <span> %d</span>

source: Followers <span>%d</span>
de_de: Follower <span> %d</span>
fr_fr: Abonnés <span> %d</span>
pt_pt: Seguidores <span> %d</span>

source: Your Statistics
de_de: Ihre Statistiken
fr_fr: Vos statistiques
pt_pt: Suas estatísticas

source: Total Reviews
de_de: GesaWpbewertungen
fr_fr: Total des critiques
pt_pt: Total de comentários

source: Bookings
de_de: Buchungen
fr_fr: Réservations
pt_pt: Reservas

source: Recent Activities
de_de: Kürzliche Aktivitäten
fr_fr: Activités récentes
pt_pt: Atividades recentes

source: <span>Tariff Plan: </span> <strong>%1$s</strong>
de_de: <span>Tarifplan:</span> <strong>%1$s</strong>
fr_fr: <span>Plan tarifaire:</span> <strong>%1$s</strong>
pt_pt: <span>Plano tarifário:</span> <strong>%1$s</strong>

source: <p>You are on <a>%1$s</a>. Use link bellow to view details or upgrade.</p><a class="tfp-det-btn color2-bg" href="%2$s">Details</a>
de_de: <p> Sie sind auf <a>%1$s</a> . Verwenden Sie den folgenden Link, um Details anzuzeigen oder ein Upgrade durchzuführen. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Einzelheiten</a>
fr_fr: <p> Vous êtes sur <a>%1$s</a> . Utilisez le lien ci-dessous pour afficher les détails ou mettre à niveau. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Détails</a>
pt_pt: <p> Você está em <a>%1$s</a> . Use o link abaixo para visualizar detalhes ou atualizar. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Detalhes</a>

source: <span>Your are: </span> <strong>%1$s</strong>
de_de: <span>Sie sind:</span> <strong>%1$s</strong>
fr_fr: <span>Vous êtes:</span> <strong>%1$s</strong>
pt_pt: <span>Você é:</span> <strong>%1$s</strong>

source: <p>You are <a>%1$s</a>. Order an membership plan to submit listings.</p><a class="tfp-det-btn color2-bg" href="%2$s">Membership Plans</a>
de_de: <p> Sie sind <a>%1$s</a> . Bestellen Sie einen Mitgliedschaftsplan, um Einträge einzureichen. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Mitgliedschaftspläne</a>
fr_fr: <p> Vous êtes <a>%1$s</a> . Commandez un plan d'adhésion pour soumettre des listes. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Plans d'adhésion</a>
pt_pt: <p> Você é <a>%1$s</a> . Encomende um plano de associação para enviar listagens. </p> <a class="tfp-det-btn color2-bg" href="%2$s">Planos de associação</a>

source: <h1>Welcome : <span>%s</span></h1>
de_de: <h1> Willkommen: <span> %s</span> </h1>
fr_fr: <h1> Bienvenue: <span> %s</span> </h1>
pt_pt: <h1> Bem-vindo: <span> %s</span> </h1>

source: Active Listings <span>%d</span>
de_de: Aktive Einträge <span> %d</span>
fr_fr: Listes actives <span> %d</span>
pt_pt: Listagens ativas <span> %d</span>

source: Listing Views <span>%s</span>
de_de: Listenansichten <span> %s</span>
fr_fr: Vues de l'annonce <span> %s</span>
pt_pt: Visualizações de listagem <span> %s</span>

source: Total Reviews <span>%s</span>
de_de: GesaWpbewertungen <span> %s</span>
fr_fr: Nombre total d'avis <span> %s</span>
pt_pt: Total de avaliações <span> %s</span>

source: Times Bookmarked <span>%s</span>
fr_fr: Heures marquées <span> %s</span>
pt_pt: Times marcado <span> %s</span>

source: Add Listing <i class="fal fa-layer-plus"></i>
de_de: Listing hinzufügen <i class="fal fa-layer-plus"></i>
fr_fr: Ajouter une annonce <i class="fal fa-layer-plus"></i>
pt_pt: Adicionar listagem <i class="fal fa-layer-plus"></i>

source: Payment Type
de_de: Zahlungsart
fr_fr: Type de paiement
pt_pt: Tipo de pagamento

source: Start
fr_fr: Début
pt_pt: Começar

source: Available Listings
de_de: Verfügbare Angebote
fr_fr: Inscriptions disponibles
pt_pt: Listagens Disponíveis

source: Associated Listings
de_de: Zugehörige Einträge
fr_fr: Listes associées
pt_pt: Listagens Associadas

source: Deleted listing. Old ID: %s<br>
de_de: Auflistung gelöscht. Alte ID: %s <br>
fr_fr: Liste supprimée. Ancien ID: %s <br>
pt_pt: Listagem excluída. ID antigo: %s <br>

source: There is no listing associating with this package.
de_de: Es gibt keine Auflistung für dieses Paket.
fr_fr: Aucune liste n'est associée à ce package.
pt_pt: Não há nenhuma listagem associada a este pacote.

source: There is no featured listing.
de_de: Es gibt keine vorgestellte Auflistung.
fr_fr: Il n'y a aucune liste en vedette.
pt_pt: Não há uma listagem em destaque.

source: You have no package/membership yet!
de_de: Sie haben noch kein Paket / keine Mitgliedschaft!
fr_fr: Vous n'avez pas encore de forfait / adhésion!
pt_pt: Você ainda não tem um pacote / associação!

source: Listing Item:
fr_fr: Élément de liste:
pt_pt: Item da listagem:

source: Rooms:
de_de: Räume:
fr_fr: Pièces:
pt_pt: Quartos:

# checkout room dates
source: Adults %d x
de_de: Erwachsene %dx
fr_fr: Adultes %dx
pt_pt: % Dx de adultos

source: Tickets:
fr_fr: Des billets:
pt_pt: Bilhetes:

source: Mail:
fr_fr: Courrier:
pt_pt: Enviar:

source: Phone:
de_de: Telefon:
fr_fr: Téléphone:
pt_pt: Telefone:

source: Quantity (Persons):
de_de: Menge (Personen):
fr_fr: Quantité (personnes):
pt_pt: Quantidade (Pessoas):

source: Coupon Code:
de_de: Gutscheincode:
fr_fr: Code promo:
pt_pt: Código do cupom:

source: Services:
de_de: Dienstleistungen:
fr_fr: Prestations de service:
pt_pt: Serviços:

source: Date Event:
de_de: Datum Ereignis:
fr_fr: Date de l'événement:
pt_pt: Data do evento:

source: Booking Date:
de_de: Buchungsdatum:
fr_fr: Date de réservation:
pt_pt: Data da reserva:

source: %1$s at %2$s
de_de: %1$s bei%2$s
fr_fr: %1$s à%2$s
pt_pt: %1$s em%2$s

source: Payment method:
de_de: Bezahlverfahren:
fr_fr: Mode de paiement:
pt_pt: Forma de pagamento:

source: Paid using %s
de_de: Bezahlt mit %s
fr_fr: Payé avec %s
pt_pt: Pago usando %s

source: Approve
de_de: Genehmigen
fr_fr: Approuver
pt_pt: Aprovar

source: Delete
de_de: Löschen
fr_fr: Supprimer
pt_pt: Excluir

source: <p>You have no booking yet!</p>
de_de: <p> Sie haben noch keine Buchung! </p>
fr_fr: <p> Vous n'avez pas encore de réservation! </p>
pt_pt: <p> Você ainda não tem reserva! </p>

source: <p>You have no listing yet!</p>
de_de: <p> Sie haben noch keine Auflistung! </p>
fr_fr: <p> Vous n'avez pas encore d'annonce! </p>
pt_pt: <p> Você ainda não tem uma lista! </p>

source: Your Profile
de_de: Dein Profil
fr_fr: Votre profil
pt_pt: Seu perfil

source: Display Name
de_de: Anzeigename
fr_fr: Afficher un nom
pt_pt: Nome em Exibição

source: Display Name
de_de: Anzeigename
fr_fr: Afficher un nom
pt_pt: Nome em Exibição

source: Registered Email
de_de: Registrierte Email
fr_fr: Email enregistré
pt_pt: Email registrado

source: USA 27TH Brooklyn NY
de_de: USA 27. Brooklyn NY
fr_fr: États-Unis 27TH Brooklyn NY
pt_pt: EUA 27th Brooklyn NY

source: Chamber Company
de_de: Kammergesellschaft
fr_fr: Compagnie de chambre
pt_pt: Companhia de Câmaras

source: About Me
de_de: Über mich
fr_fr: À propos de moi
pt_pt: Sobre mim

source: Change Avatar
de_de: Avatar ändern
fr_fr: Changer l'avatar
pt_pt: Alterar avatar

source: Upload Photo
de_de: Foto hochladen
fr_fr: Envoyer la photo
pt_pt: Carregar foto

source: <p>You have no review yet!</p>
de_de: <p> Sie haben noch keine Bewertung! </p>
fr_fr: <p> Vous n'avez pas encore d'avis! </p>
pt_pt: <p> Ainda não tem opinião! </p>

source: Action
de_de: Aktion
pt_pt: Açao

source: View details
de_de: Details anzeigen
fr_fr: Voir les détails
pt_pt: Ver detalhes

source: <p>You have no invoice yet!</p>
de_de: <p> Sie haben noch keine Rechnung! </p>
fr_fr: <p> Vous n'avez pas encore de facture! </p>
pt_pt: <p> Você ainda não possui fatura! </p>

source: Reply to:
de_de: Antwort an:
fr_fr: Répondre à:
pt_pt: Responder a:

source: Mail :
fr_fr: Courrier :
pt_pt: Correio:

source: <p>You have no message yet!</p>
de_de: <p> Du hast noch keine Nachricht! </p>
fr_fr: <p> Vous n'avez encore aucun message! </p>
pt_pt: <p> Você ainda não tem mensagem! </p>

source: Dashboard menu
de_de: Dashboard-Menü
fr_fr: Menu du tableau de bord
pt_pt: Menu do painel

source: Main
fr_fr: Principale
pt_pt: a Principal

source: Edit profile
de_de: Profil bearbeiten
fr_fr: Editer le profil
pt_pt: Editar Perfil
