Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: 6:00 PM
de_de: 18:00 Uhr
fr_fr: 18 h 00

source: 6:30 PM
de_de: 6:30 ABENDS
fr_fr: 18H30

source: 7:00 PM
fr_fr: 19H00

source: 7:30 PM
de_de: 19:30 Uhr
fr_fr: 19 h 30

source: 8:30 PM
de_de: 20:30 Uhr
fr_fr: 20H30

source: 10:00 PM
de_de: 10:00 NACHMITTAGS
fr_fr: 22H00

source: 10:30 PM
de_de: 22:30 Uhr
fr_fr: 22H30

source: 11:00 PM
de_de: 23:00 Uhr
fr_fr: 11:00 HEURES DE L'APRÈS MIDI

source: 11:30 PM
de_de: 23:30 Uhr
fr_fr: 23H30

# wind direction
source: E
de_de: und
fr_fr: et

source: PayPal / Stripe Email
fr_fr: E-mail PayPal / Stripe

source: Andorra
fr_fr: Andorre

source: Argentina
de_de: Argentinien
fr_fr: Argentine

source: Barbados
fr_fr: Barbade

source: Benin
fr_fr: Bénin

source: Brunei Darussalam
fr_fr: Brunéi Darussalam

source: China
fr_fr: Chine

source: Dominica
fr_fr: Dominique

source: Fiji
de_de: Fidschi
fr_fr: Fidji

source: Haiti
fr_fr: Haïti

source: Israel
fr_fr: Israël

source: Jamaica
de_de: Jamaika
fr_fr: Jamaïque

source: Kuwait
fr_fr: Koweit

source: Malta
fr_fr: Malte

source: Nepal
fr_fr: Népal

source: Peru
fr_fr: Pérou

source: Portugal
fr_fr: le Portugal

source: San Marino
fr_fr: Saint-Marin

source: Senegal
fr_fr: Sénégal

source: Seychelles
de_de: Seychellen
fr_fr: les Seychelles

source: Uganda
fr_fr: Ouganda

source: -%d%%
fr_fr: -%ré%%

source: Social Icon
de_de: Soziale Ikone
fr_fr: Icône sociale

source: Slug
de_de: Schnecke
fr_fr: Limace

source: Team Box
fr_fr: Boîte d'équipe

source: One
de_de: Eins
fr_fr: Un

source: Button Add Listing
de_de: Schaltfläche Eintrag hinzufügen
fr_fr: Bouton Ajouter une annonce

source: Slides
de_de: Folien
fr_fr: Diapositives

source: TownHub Twitter Feed
fr_fr: Flux Twitter TownHub

source: TownHub Banner
fr_fr: Bannière TownHub

source: Check In-Out
fr_fr: Arrivée-sortie

source: Show Time Picker?
de_de: Zeitauswahl anzeigen?
fr_fr: Afficher le sélecteur d'heure?

source: 08:30 am
de_de: 08:30 Uhr
fr_fr: 08h30

source: 08:30 AM
de_de: 08:30 Uhr
fr_fr: 08h30

source: Textarea
de_de: Textbereich

source: currencyconverterapi.com
de_de: rencyconverterapi.com

source: Total
de_de: GesaWp

source: The booking was canceled by user.
de_de: Die Buchung wurde vom Benutzer storniert.

source: UTC -
de_de: KOORDINIERTE WELTZEIT -

source: lrooms
de_de: Zimmer

# Listing type field
source: Longitude
de_de: Längengrad

# Listing type field
source: Latitude
de_de: Breite

# Listing type field
source: Menu PDF
de_de: Menü PDF

source: Adult Price - Deprecated
de_de: Erwachsenenpreis - veraltet

# Submit page
source: End
de_de: Ende

source: Local
de_de: Lokal

source: jackInTheBox
de_de: Springteufel

source: Google Map
de_de: Google Karte

source: 12:00 AM
de_de: 12:00 MITTAGS

source: 3:00 PM
de_de: 15:00 Uhr

source: Bangladesh
de_de: Bangladesch

source: Congo
de_de: Kongo

source: Cuba
de_de: Kuba

source: Via Facebook
de_de: Über Facebook

source: Hero Slider
de_de: Heldenschieber

source: Latitude
de_de: Breite

source: Longitude
de_de: Längengrad

# map popup card
source: {REVIEW} review
de_de: {REVIEW} Bewertung

# map popup card
source: {REVIEW} reviews
de_de: {REVIEW} Bewertungen

source: Total: %s
de_de: GesaWp: %s

source: Not Rate
de_de: Nicht bewerten

source: Total:
de_de: GesaWp:
