Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: This is listing type General tab
de_de: Dies ist die Registerkarte Allgemein
fr_fr: Il s'agit de l'onglet Général du type de liste
pt_pt: Este é o tipo de listagem, guia Geral

source: Select Type
de_de: Art auswählen
fr_fr: Sélectionner le genre
pt_pt: Selecione o tipo

source: Add Listing Room
de_de: Listing Room hinzufügen
fr_fr: Ajouter une annonce
pt_pt: Adicionar quarto de listagem

source: Add Field Rating
de_de: Feldbewertung hinzufügen
fr_fr: Ajouter une évaluation de champ
pt_pt: Adicionar classificação de campo

source: TOP
de_de: OBEN
fr_fr: HAUT
pt_pt: TOPO

source: RIGHT
de_de: RICHTIG
fr_fr: DROITE
pt_pt: CERTO

source: BOTTOM
de_de: UNTERSEITE
fr_fr: BAS
pt_pt: INFERIOR

source: LEFT
de_de: LINKS
fr_fr: LA GAUCHE
pt_pt: ESQUERDA

source: Option value
de_de: Optionswert
fr_fr: Valeur d'option
pt_pt: Valor da opção

source: Field ID
de_de: Feld ID
fr_fr: ID de champ
pt_pt: ID do campo

source: Field Title
de_de: Feldtitel
fr_fr: Titre du champ
pt_pt: Título do campo

source: Field Icon
de_de: Feldsymbol
fr_fr: Icône de champ
pt_pt: Ícone do campo

source: Field Description
de_de: Feld Beschreibung
fr_fr: Description du champ
pt_pt: Descrição do campo

source: Default Value
de_de: Standardwert
fr_fr: Valeur par défaut
pt_pt: Valor padrão

source: Field Rating System
de_de: Feldbewertungssystem
fr_fr: Système d'évaluation sur le terrain
pt_pt: Sistema de Classificação de Campo

source: Field Value
de_de: Feldwert
fr_fr: Valeur du champ
pt_pt: Valor do campo

source: Field Width
de_de: Feldbreite
fr_fr: Largeur de champ
pt_pt: Largura do campo

source: Field column
de_de: Feldspalte
fr_fr: Colonne de champ
pt_pt: Coluna de campo

source: Field single or Gallery
de_de: Feld Single oder Galerie
fr_fr: Champ unique ou Galerie
pt_pt: Campo único ou Galeria

source: Required
de_de: Erforderlich
fr_fr: Obligatoire
pt_pt: Requeridos

source: Show Dashboard Admin
de_de: Dashboard-Administrator anzeigen
fr_fr: Afficher l'administrateur du tableau de bord
pt_pt: Mostrar administrador do painel

source: Hidden Description
de_de: Versteckte Beschreibung
fr_fr: Description cachée
pt_pt: Descrição oculta

source: Title Text
de_de: Titeltext
fr_fr: Texte du titre
pt_pt: Texto do título

source: Title Description
de_de: Titel Beschreibung
fr_fr: description du titre
pt_pt: Descrição do título

source: Click here or drop files to upload
de_de: Klicken Sie hier oder legen Sie Dateien zum Hochladen ab
fr_fr: Cliquez ici ou déposez des fichiers à télécharger
pt_pt: Clique aqui ou solte os arquivos para fazer o upload

source: Click here to upload
de_de: Klicken Sie hier zum Hochladen
fr_fr: Cliquez ici pour télécharger
pt_pt: Clique aqui para fazer o upload

source: Select images
de_de: Wählen Sie Bilder aus
fr_fr: Sélectionnez des images
pt_pt: Selecionar imagens

source: Save Change
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications
pt_pt: Salve as alterações

source: Add Field
de_de: Feld hinzufügen
fr_fr: Ajouter le champ
pt_pt: Adicionar campo

source: Add Facts
de_de: Fakten hinzufügen
fr_fr: Ajouter des faits
pt_pt: Adicionar fatos

source: Add Room
de_de: Raum hinzufügen
fr_fr: Ajouter une salle
pt_pt: Adicionar quarto

source: Add Option
de_de: Option hinzufügen
fr_fr: Ajouter une option
pt_pt: Adicionar opção

source: Link values
de_de: Werte verknüpfen
fr_fr: Valeurs de lien
pt_pt: Valores do link

source: was used by another field. Please try with other value.
de_de: wurde von einem anderen Feld verwendet. Bitte versuchen Sie es mit einem anderen Wert.
fr_fr: a été utilisé par un autre domaine. Veuillez essayer avec une autre valeur.
pt_pt: foi usado por outro campo. Por favor, tente com outro valor.

source: Template name must not be empty.
de_de: Der Vorlagenname darf nicht leer sein.
fr_fr: Le nom du modèle ne doit pas être vide.
pt_pt: O nome do modelo não deve estar vazio.

source: Saved Page Templates
de_de: Gespeicherte Seitenvorlagen
fr_fr: Modèles de page enregistrés
pt_pt: Modelos de página salvos

source: Append previosly saved template to the current layout
de_de: Hängen Sie die zuvor gespeicherte Vorlage an das aktuelle Layout an
fr_fr: Ajouter un modèle enregistré précédemment à la mise en page actuelle
pt_pt: Anexar modelo previamente salvo ao layout atual

source: Label
de_de: Etikette
fr_fr: Étiquette
pt_pt: Rótulo

source: Value
de_de: Wert
fr_fr: Valeur
pt_pt: Valor

source: Schema Name
fr_fr: Nom du schéma
pt_pt: Nome do esquema

source: Schema Value
de_de: Schemawert
fr_fr: Valeur du schéma
pt_pt: Valor do esquema

source: Use listing info
de_de: Listeninformationen verwenden
fr_fr: Utiliser les informations sur la liste
pt_pt: Usar informações da listagem

source: Add Room text
de_de: RauWpext hinzufügen
fr_fr: Ajouter un texte de pièce
pt_pt: Adicionar texto da sala

source: Add button text
de_de: Schaltflächentext hinzufügen
fr_fr: Ajouter un texte de bouton
pt_pt: Adicionar texto do botão

source: Name field title
de_de: Name Feldtitel
fr_fr: Titre du champ de nom
pt_pt: Nome do campo título

source: Price field title
de_de: Preisfeldtitel
fr_fr: Titre du champ de prix
pt_pt: Título do campo de preço

source: Description field title
de_de: Beschreibung Feldtitel
fr_fr: Titre du champ de description
pt_pt: Título do campo de descrição

source: Available field title
de_de: Verfügbarer Feldtitel
fr_fr: Titre de champ disponible
pt_pt: Título do campo disponível

source: Select a listing
de_de: Wählen Sie eine Auflistung
fr_fr: Sélectionnez une annonce
pt_pt: Selecione uma listagem

source: Hotel Room
de_de: Hotelzimmer
fr_fr: Chambre d'hôtel
pt_pt: Quarto de hotel

source: WooCommerce Product
de_de: WooCommerce-Produkt
fr_fr: Produit WooCommerce
pt_pt: Produto WooCommerce

source: Add Fact
de_de: Fakt hinzufügen
fr_fr: Ajouter un fait
pt_pt: Adicionar fato

source: Fact Title
de_de: Faktentitel
fr_fr: Titre du fait
pt_pt: Título do fato

source: Fact Number
de_de: Faktennummer
fr_fr: Numéro de fait
pt_pt: Número do fato

source: Fact Icon
de_de: Faktensymbol
fr_fr: Icône de faits
pt_pt: Ícone de fato

source: Add FAQ
de_de: FAQ hinzufügen
fr_fr: Ajouter une FAQ
pt_pt: Adicionar FAQ

source: Add Amenitie
de_de: Amenitie hinzufügen
fr_fr: Ajouter Amenitie
pt_pt: Adicionar amenidades

source: Add Hour
de_de: Stunde hinzufügen
fr_fr: Ajouter une heure
pt_pt: Adicionar hora

source: Save Changes
de_de: Änderungen speichern
fr_fr: Sauvegarder les modifications
pt_pt: Salvar alterações

source: Close me
de_de: Schließ mich
fr_fr: Ferme moi
pt_pt: Me fechar

source: Send Listing
de_de: Listing senden
fr_fr: Envoyer l'annonce
pt_pt: Enviar Listagem

source: Select the number of months displayed.
de_de: Wählen Sie die Anzahl der angezeigten Monate.
fr_fr: Sélectionnez le nombre de mois affichés.
pt_pt: Selecione o número de meses exibidos.

source: One Months
de_de: Ein Monat
fr_fr: Un mois
pt_pt: Um mês

source: Two Months
de_de: Zwei Monate
fr_fr: Deux mois
pt_pt: Dois meses

source: Three Months
de_de: Drei Monate
fr_fr: Trois mois
pt_pt: Três meses

source: Four Months
de_de: Vier Monate
fr_fr: Quatre mois
pt_pt: Quatro meses

source: Five Months
de_de: Fünf Monate
fr_fr: Cinq mois
pt_pt: Cinco meses

source: Six Months
de_de: Sechs Monate
fr_fr: Six mois
pt_pt: Seis meses

source: Seven Months
de_de: Sieben Monate
fr_fr: Sept mois
pt_pt: Sete meses

source: Percentage discount
de_de: Prozentualer Rabatt
fr_fr: Remise en pourcentage
pt_pt: Desconto percentual

source: Fixed cart discount
de_de: Warenkorbrabatt behoben
fr_fr: Remise sur chariot fixe
pt_pt: Desconto fixo no carrinho

source: Display content in widget banner?
de_de: Inhalt im Widget-Banner anzeigen?
fr_fr: Afficher le contenu dans la bannière du widget?
pt_pt: Exibir conteúdo no banner do widget?

source: Format:YY-mm-dd HH:ii:ss
pt_pt: Formato: YY-mm-dd HH:ii:ss

source: Add Coupon
de_de: Gutschein hinzufügen
fr_fr: Ajouter un coupon
pt_pt: Adicionar cupom

source: Add Service
de_de: Service hinzufügen
fr_fr: Ajouter un service
pt_pt: Adicionar serviço

source: Service Name
de_de: Dienstname
fr_fr: Nom du service
pt_pt: Nome do Serviço

source: Service Price
de_de: Servicepreis
fr_fr: Prix du service
pt_pt: Preço do Serviço

source: Add Member
de_de: Mitglied hinzufügen
fr_fr: Ajouter un membre
pt_pt: Adicionar membro

source: Name:
fr_fr: Nom:
pt_pt: Nome:

source: Job or Position:
de_de: Job oder Position:
fr_fr: Emploi ou poste:
pt_pt: Função ou cargo:

source: Website
de_de: Webseite
fr_fr: Site Internet
pt_pt: Local na rede Internet

# calendar
source: Sun
de_de: Sonne
fr_fr: Soleil
pt_pt: Sol

# calendar
source: Mon
de_de: meine
pt_pt: meu

# calendar
source: Tue
de_de: Ihre
fr_fr: votre
pt_pt: seu

# calendar
source: Wed
de_de: Heiraten
fr_fr: mer
pt_pt: Casar

# calendar
source: Thu
de_de: Do.
fr_fr: Jeu.
pt_pt: Qui

# calendar
source: Fri
de_de: kostenlos
fr_fr: gratuit
pt_pt: livre

# calendar
source: Sat
de_de: Sa.
fr_fr: Sam
pt_pt: Sentou

# calendar
source: January
de_de: Januar
fr_fr: janvier
pt_pt: janeiro

# calendar
source: February
de_de: Februar
fr_fr: février
pt_pt: fevereiro

# calendar
source: March
de_de: März
fr_fr: Mars
pt_pt: marcha

# calendar
source: April
fr_fr: avril
pt_pt: abril

# calendar
source: May
de_de: Kann
fr_fr: Mai
pt_pt: Pode

# calendar
source: June
de_de: Juni
fr_fr: juin
pt_pt: Junho

# calendar
source: July
de_de: Juli
fr_fr: juillet
pt_pt: Julho

# calendar
source: August
fr_fr: août
pt_pt: agosto

# calendar
source: September
fr_fr: septembre
pt_pt: setembro

# calendar
source: October
de_de: Oktober
fr_fr: octobre
pt_pt: Outubro

# calendar
source: November
fr_fr: novembre
pt_pt: novembro

# calendar
source: December
de_de: Dezember
fr_fr: décembre
pt_pt: dezembro

source: Listing type
de_de: Auflistungstyp
fr_fr: Type d'annonce
pt_pt: Tipo de listagem

# Listing type
source: Listing type description
de_de: Beschreibung des Auflistungstyps
fr_fr: Description du type d'annonce
pt_pt: Descrição do tipo de listagem

# Working hour
source: Enter Hours
de_de: Stunden eingeben
fr_fr: Entrer les heures
pt_pt: Digite as horas

# Working hour
source: Open all day
de_de: Ganztags geöffnet
fr_fr: Ouvert toute la journée
pt_pt: Aberto o dia inteiro

# Working hour
source: Close all day
de_de: Den ganzen Tag schließen
fr_fr: Fermer toute la journée
pt_pt: Fechar o dia todo

# Calendar
source: Lock this month
de_de: Sperre diesen Monat
fr_fr: Verrouiller ce mois-ci
pt_pt: Bloquear este mês

# Calendar
source: Unlock this month
de_de: Schalte diesen Monat frei
fr_fr: Débloquer ce mois-ci
pt_pt: Desbloquear este mês

source: Cancel
de_de: Stornieren
fr_fr: Annuler
pt_pt: Cancelar

source: Event start time:
de_de: Startzeit des Ereignisses:
fr_fr: Heure de début de l'événement:
pt_pt: Hora de início do evento:

source: Event end date:
de_de: Enddatum der Veranstaltung:
fr_fr: Date de fin de l'événement:
pt_pt: Data de término do evento:

source: Options
de_de: Optionen
fr_fr: Les options
pt_pt: Opções

source: Add Time Slot
de_de: Zeitfenster hinzufügen
fr_fr: Ajouter un créneau horaire
pt_pt: Adicionar intervalo de tempo

source: Time
de_de: Zeit
fr_fr: Temps
pt_pt: Tempo

source: Guests
de_de: Gäste
fr_fr: Invités
pt_pt: Convidados

source: Available slots
de_de: Verfügbare Plätze
fr_fr: Emplacements disponibles
pt_pt: Slots disponíveis

source: Click to change listing type
de_de: Klicken Sie hier, um den Auflistungstyp zu ändern
fr_fr: Cliquez pour changer le type d'annonce
pt_pt: Clique para alterar o tipo de listagem

source: Add Menu
de_de: Menü hinzufügen
fr_fr: Ajouter un menu
pt_pt: Adicionar menu

source: Menu Name
de_de: Menüname
fr_fr: Nom du menu
pt_pt: Nome do menu

source: Menu Types (comma separated)
de_de: Menütypen (durch Kommas getrennt)
fr_fr: Types de menus (séparés par des virgules)
pt_pt: Tipos de menu (separados por vírgula)

source: Menu Description
de_de: Menübeschreibung
fr_fr: Description du menu
pt_pt: Menu Descrição

source: Menu Price
de_de: Menüpreis
fr_fr: Prix du menu
pt_pt: Menu Preço

source: Menu Link
de_de: Menü-Link
fr_fr: Lien du menu
pt_pt: Link do menu

source: Menu Photos
de_de: Menü Fotos
pt_pt: Menu Fotos

source: MP4 Video
fr_fr: Vidéo MP4
pt_pt: Vídeo MP4

source: Youtube Video ID
fr_fr: ID vidéo YouTube
pt_pt: ID do vídeo do YouTube

source: Vimeo Video ID
fr_fr: ID vidéo Vimeo
pt_pt: ID do vídeo do Vimeo

source: Background Image
de_de: Hintergrundbild
fr_fr: Image de fond
pt_pt: Imagem de fundo

source: Preview
de_de: Vorschau
fr_fr: Aperçu
pt_pt: Pré-visualização

source: Add Slot
de_de: Steckplatz hinzufügen
fr_fr: Ajouter un emplacement
pt_pt: Adicionar slot

source: Start time
de_de: Startzeit
fr_fr: Heure de début
pt_pt: Hora de início

source: End time
de_de: Endzeit
fr_fr: Heure de fin
pt_pt: Fim do tempo

source: No options
de_de: Keine Optionen
fr_fr: Aucune option
pt_pt: Sem opções

source: Bulk Edit
de_de: Bulk-Bearbeitung
fr_fr: Modification en bloc
pt_pt: Edição em massa

# Time picker AM
source: AM
fr_fr: UN M
pt_pt: SOU

source: Timezone
de_de: Zeitzone
fr_fr: Fuseau horaire
pt_pt: Fuso horário

source: Listings - Column Map
de_de: Listings - Spaltenübersicht
fr_fr: Listes - Carte des colonnes
pt_pt: Listagens - Mapa da Coluna

source: Listings - Column Map/Filter
fr_fr: Listes - Carte / filtre de colonne
pt_pt: Listagens - Mapa / Filtro de Colunas

source: Listings - Full Map
de_de: Listings - Vollständige Karte
fr_fr: Inscriptions - Carte complète
pt_pt: Listagens - Mapa Completo

source: Listings - Full Map/Filter
de_de: Listings - Vollständige Karte / Filter
fr_fr: Listes - Carte complète / Filtre
pt_pt: Listagens - Mapa completo / Filtro

source: Listings - No Map
de_de: Listings - Keine Karte
fr_fr: Inscriptions - Aucune carte
pt_pt: Listagens - Sem mapa

source: Listings - No Map/Filter
de_de: Listings - Keine Karte / Filter
fr_fr: Inscriptions - Aucune carte / filtre
pt_pt: Listagens - Sem mapa / filtro

source: Default title
de_de: Standardtitel
fr_fr: Titre par défaut
pt_pt: Título padrão

# Listing AD status
source: Active
de_de: Aktiv
fr_fr: actif
pt_pt: Ativo

# Listing AD status
source: Pending
de_de: steht aus
fr_fr: En attente
pt_pt: Pendente

source: AD Invoice title
de_de: AD Rechnungstitel
fr_fr: Titre de la facture AD
pt_pt: Título da fatura do AD

source: No user
de_de: Kein Benutzer
fr_fr: Aucun utilisateur
pt_pt: Nenhum usuário

source: No user email
de_de: Keine Benutzer-E-Mail
fr_fr: Aucun e-mail utilisateur
pt_pt: Nenhum email de usuário

source: Enable AZP builder cache
de_de: Aktivieren Sie den AZP-Builder-Cache
fr_fr: Activer le cache du générateur AZP
pt_pt: Ativar cache do construtor AZP

source: AZP External CSS
de_de: Externes AZP-CSS
pt_pt: CSS externo do AZP

source: Builder style will be loaded from external css file instead of adding inline to page.
de_de: Der Builder-Stil wird aus einer externen CSS-Datei geladen, anstatt der Seite Inline hinzuzufügen.
fr_fr: Le style de générateur sera chargé à partir d'un fichier CSS externe au lieu d'ajouter en ligne à la page.
pt_pt: O estilo do construtor será carregado do arquivo css externo em vez de adicionar inline à página.

source: Enable Lazy Load Images
de_de: Lazy Load Images aktivieren
fr_fr: Activer les images de chargement différé
pt_pt: Ativar imagens de carregamento lento

source: For page speed improvement.
de_de: Zur Verbesserung der Seitengeschwindigkeit.
fr_fr: Pour une amélioration de la vitesse des pages.
pt_pt: Para melhorar a velocidade da página.

source: Lazy Placeholder
de_de: Fauler Platzhalter
fr_fr: Espace réservé paresseux
pt_pt: Espaço reservado preguiçoso

source: Select placeholder image for lazy load. Leave empty for hide images before load (recommended)
de_de: Platzhalterbild für verzögertes Laden auswählen. Vor dem Laden leer lassen, um Bilder auszublenden (empfohlen)
fr_fr: Sélectionnez l'image d'espace réservé pour le chargement paresseux. Laisser vide pour masquer les images avant le chargement (recommandé)
pt_pt: Selecione a imagem do espaço reservado para carregamento lento. Deixe em branco para ocultar as imagens antes do carregamento (recomendado)

source: General Options
de_de: Allgemeine Optionen
fr_fr: Options générales
pt_pt: Opções gerais

source: Disable Bubble Animation
de_de: Deaktivieren Sie die Blasenanimation
fr_fr: Désactiver l'animation de bulles
pt_pt: Desativar animação de bolha

source: Use 24-hour format
de_de: Verwenden Sie das 24-Stunden-Format
fr_fr: Utiliser le format 24 heures
pt_pt: Use o formato de 24 horas

source: Currency Options
de_de: Währungsoptionen
fr_fr: Options sur devises
pt_pt: Opções de Moeda

source: Currency
de_de: Währung
fr_fr: Devise
pt_pt: Moeda

source: Currency position
de_de: Währungsposition
fr_fr: Position de la devise
pt_pt: Posição da moeda

source: Left
de_de: Links
fr_fr: La gauche
pt_pt: Esquerda

source: Left with space
de_de: Links mit Platz
fr_fr: Gauche avec espace
pt_pt: Deixou espaço

source: Right
de_de: Richtig
fr_fr: Droite
pt_pt: Certo

source: Right with space
de_de: Richtig mit Platz
fr_fr: Droit à l'espace
pt_pt: Direito com espaço

source: Number of decimals
de_de: Anzahl der Dezimalstellen
fr_fr: Nombre de décimales
pt_pt: Número de decimais

source: Multiple Currencies
de_de: Mehrere Währungen
fr_fr: Devises multiples
pt_pt: Várias moedas

source: Currencies
de_de: Währungen
fr_fr: Devises
pt_pt: Moedas

source: Available currencies for front-end show.
de_de: Verfügbare Währungen für die Front-End-Show.
fr_fr: Devises disponibles pour le spectacle frontal.
pt_pt: Moedas disponíveis para o show de front-end.

source: Taxes
de_de: Steuern
fr_fr: Les taxes
pt_pt: Impostos

source: VAT Tax
de_de: Mehrwertsteuer
fr_fr: TVA
pt_pt: IVA

source: VAT tax percent. Default: 10%
de_de: Mehrwertsteuer in Prozent. Standard: 10%
fr_fr: Pourcentage de TVA. Par défaut: 10%
pt_pt: Porcentagem de imposto sobre o IVA. Padrão: 10%

source: Service Fees (percent)
de_de: Servicegebühren (Prozent)
fr_fr: Frais de service (en pourcentage)
pt_pt: Taxas de serviço (%)

source: Listing Pages - Important
de_de: Listing Pages - Wichtig
fr_fr: Pages de liste - Important
pt_pt: Páginas de listagem - importantes

source: Submit Listing Page
de_de: Listingseite senden
fr_fr: Soumettre la page de l'annonce
pt_pt: Enviar página de listagem

source: The page will be used to display listing submission. The page content should contain <b>[listing_submit_page]</b> shortcode
de_de: Die Seite wird verwendet, um die Übermittlung der Liste anzuzeigen. Der Seiteninhalt sollte den <b>Shortcode [Listing_Submit_page]</b> enthalten
fr_fr: La page sera utilisée pour afficher la soumission des listes. Le contenu de la page doit contenir le <b>shortcode [listing_submit_page]</b>
pt_pt: A página será usada para exibir o envio da listagem. O conteúdo da página deve conter <b>código</b> curto <b>[Listing_submit_page]</b>

source: Edit Listing Page
de_de: Listingseite bearbeiten
fr_fr: Page Modifier la liste
pt_pt: Editar Página de Listagem

source: The page will be used to edit listing. The page content should contain <b>[listing_edit_page]</b> shortcode
de_de: Die Seite wird zum Bearbeiten der Liste verwendet. Der Seiteninhalt sollte den <b>Shortcode [listing_edit_page]</b> enthalten
fr_fr: La page sera utilisée pour modifier la liste. Le contenu de la page doit contenir le <b>shortcode [listing_edit_page]</b>
pt_pt: A página será usada para editar a listagem. O conteúdo da página deve conter <b>[list_edit_page]</b> código curto

source: Listing Author Dashboard Page
de_de: Auflistung der Autoren-Dashboard-Seite
fr_fr: Page Tableau de bord de l'auteur de l'annonce
pt_pt: Página do painel do autor da listagem

source: The page will be used for listing author dashboard. The page content should contain <b>[listing_dashboard_page]</b> shortcode
de_de: Die Seite wird zum Auflisten des Autoren-Dashboards verwendet. Der Seiteninhalt sollte den <b>Shortcode [Listing_Dashboard_page]</b> enthalten
fr_fr: La page sera utilisée pour répertorier le tableau de bord de l'auteur. Le contenu de la page doit contenir le <b>shortcode [listing_dashboard_page]</b>
pt_pt: A página será usada para listar o painel do autor. O conteúdo da página deve conter <b>código</b> curto <b>[Listing_dashboard_page]</b>

source: Listing Checkout Page
de_de: Listing Checkout-Seite
fr_fr: Page de vérification de l'inscription
pt_pt: Página de checkout da listagem

source: The page will be used for Membership/Listing checkout. The page content should contain <b>[listing_checkout_page]</b> shortcode
de_de: Die Seite wird zum Auschecken der Mitgliedschaft / Auflistung verwendet. Der Seiteninhalt sollte den <b>Shortcode [listing_checkout_page]</b> enthalten
fr_fr: La page sera utilisée pour le paiement de l'adhésion / de la liste. Le contenu de la page doit contenir le <b>shortcode [listing_checkout_page]</b>
pt_pt: A página será usada para check-out de associação / listagem. O conteúdo da página deve conter <b>código</b> curto <b>[Listing_checkout_page]</b>

source: Free membership success
de_de: Freier Erfolg bei der Mitgliedschaft
fr_fr: Succès de l'adhésion gratuite
pt_pt: Sucesso de associação gratuito

source: The page user will be redirected to when click to free membership plan.
de_de: Der Seitenbenutzer wird weitergeleitet, wenn Sie auf den kostenlosen Mitgliedschaftsplan klicken.
fr_fr: L'utilisateur de la page sera redirigé vers lorsque vous cliquerez sur le plan d'abonnement gratuit.
pt_pt: O usuário da página será redirecionado para quando clicar para liberar o plano de associação.

source: Front Page
de_de: Titelseite
fr_fr: Page de garde
pt_pt: Primeira página

source: User Registration
de_de: Benutzer Registration
fr_fr: Enregistrement de l'utilisateur
pt_pt: Registro de Usuário

source: Send new user registration email to
de_de: Senden Sie eine neue Benutzerregistrierungs-E-Mail an
fr_fr: Envoyer un e-mail d'enregistrement de nouvel utilisateur à
pt_pt: Envie um novo email de registro do usuário para

source: User only
de_de: Nur für Benutzer
fr_fr: Utilisateur uniquement
pt_pt: Somente usuário

source: Admin only
de_de: Nur für Administratoren
fr_fr: Administrateur uniquement
pt_pt: Apenas administrador

source: Admin and user
de_de: Administrator und Benutzer
fr_fr: Administrateur et utilisateur
pt_pt: Admin e usuário

source: Show Password field
de_de: Passwortfeld anzeigen
fr_fr: Afficher le champ du mot de passe
pt_pt: Mostrar campo Senha

source: Login user after registered?
de_de: Benutzer anmelden nach Registrierung?
fr_fr: Se connecter à l'utilisateur après son enregistrement?
pt_pt: Usuário de login depois de registrado?

source: Disable redirect after registered?
de_de: Weiterleitung nach Registrierung deaktivieren?
fr_fr: Désactiver la redirection après l'inscription?
pt_pt: Desativar redirecionamento após o registro?

source: Allow register as author?
de_de: Als Autor registrieren lassen?
fr_fr: Autoriser l'inscription en tant qu'auteur?
pt_pt: Permitir registro como autor?

source: Log/Reg Top Content
de_de: Top-Inhalt protokollieren / registrieren
fr_fr: Journal / Reg Top Content
pt_pt: Conteúdo principal do registro / registro

source: Content showing up above user login - register form. You can add shortcode for social login.
de_de: Inhalt, der über dem Benutzeranmeldeformular angezeigt wird. Sie können einen Shortcode für die soziale Anmeldung hinzufügen.
fr_fr: Contenu affiché au-dessus de la connexion utilisateur - formulaire d'inscription. Vous pouvez ajouter un shortcode pour la connexion sociale.
pt_pt: Conteúdo exibido acima do login do usuário - formulário de registro. Você pode adicionar código de acesso para login social.

source: Log/Reg Bottom Content
fr_fr: Contenu du journal / du bas
pt_pt: Conteúdo inferior do registro / registro

source: Terms Text
de_de: Begriffe Text
fr_fr: Texte des termes
pt_pt: Texto dos Termos
