Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Marshall Islands
de_de: Marshallinseln
fr_fr: Iles Marshall
pt_pt: Ilhas Marshall

source: Martinique
pt_pt: Martinica

source: Mauritania
de_de: Mauretanien
fr_fr: Mauritanie
pt_pt: Mauritânia

source: Mauritius
fr_fr: Maurice
pt_pt: Maurícia

source: Mexico
de_de: Mexiko
fr_fr: Mexique
pt_pt: México

source: Micronesia, Federated States of
de_de: Mikronesien, Föderierte Staaten von
fr_fr: Micronésie, États fédérés de
pt_pt: Micronésia, Estados Federados da

source: Moldova, Republic of
de_de: Moldawien, Republik
fr_fr: Moldova, République de
pt_pt: Moldávia, República da

source: Monaco
pt_pt: Mônaco

source: Mongolia
de_de: Mongolei
fr_fr: Mongolie
pt_pt: Mongólia

source: Morocco
de_de: Marokko
fr_fr: Maroc
pt_pt: Marrocos

source: Mozambique
de_de: Mosambik
pt_pt: Moçambique

source: Namibia
fr_fr: Namibie
pt_pt: Namíbia

source: Netherlands
de_de: Niederlande
fr_fr: Pays-Bas
pt_pt: Países Baixos

source: Netherlands Antilles
de_de: Niederländische Antillen
fr_fr: Antilles néerlandaises
pt_pt: Antilhas Holandesas

source: New Caledonia
de_de: Neu-Kaledonien
fr_fr: Nouvelle Calédonie
pt_pt: Nova Caledônia

source: New Zealand
de_de: Neuseeland
fr_fr: Nouvelle-Zélande
pt_pt: Nova Zelândia

source: Nicaragua
pt_pt: Nicarágua

source: Niger
pt_pt: Níger

source: Nigeria
pt_pt: Nigéria

source: Norfolk Island
de_de: Norfolkinsel
fr_fr: l'ile de Norfolk
pt_pt: Ilha Norfolk

source: Northern Mariana Islands
de_de: Nördliche Marianneninseln
fr_fr: Îles Mariannes du Nord
pt_pt: Ilhas Marianas do Norte

source: Norway
de_de: Norwegen
fr_fr: Norvège
pt_pt: Noruega

source: Oman
pt_pt: Omã

source: Pakistan
pt_pt: Paquistão

source: Palestinian Territory, Occupied
de_de: Besetzte palästinensische Gebiete
fr_fr: Territoire palestinien, occupé
pt_pt: Território Palestino, Ocupado

source: Panama
pt_pt: Panamá

source: Papua New Guinea
de_de: Papua Neu-Guinea
fr_fr: Papouasie Nouvelle Guinée
pt_pt: Papua Nova Guiné

source: Paraguay
pt_pt: Paraguai

source: Philippines
de_de: Philippinen
pt_pt: Filipinas

source: Poland
de_de: Polen
fr_fr: Pologne
pt_pt: Polônia

source: Puerto Rico
fr_fr: Porto Rico
pt_pt: Porto Rico

source: Qatar
de_de: Katar
pt_pt: Catar

source: Reunion
de_de: Wiedervereinigung
fr_fr: Réunion
pt_pt: Reunião

source: Romania
de_de: Rumänien
fr_fr: Roumanie
pt_pt: Romênia

source: Russian Federation
de_de: Russische Föderation
fr_fr: Fédération Russe
pt_pt: Federação Russa

source: Rwanda
de_de: Ruanda
pt_pt: Ruanda

source: Saint Helena
de_de: Heilige Helena
pt_pt: Santa Helena

source: Saint Kitts and Nevis
de_de: St. Kitts und Nevis
fr_fr: Saint-Christophe-et-Niévès
pt_pt: São Cristóvão e Nevis

source: Saint Lucia
de_de: St. Lucia
pt_pt: Santa Lúcia

source: Saint Pierre and Miquelon
de_de: Saint Pierre und Miquelon
pt_pt: São Pedro e Miquelon

source: Saint Vincent and the Grenadines
de_de: St. Vincent und die Grenadinen
fr_fr: Saint-Vincent-et-les-Grenadines
pt_pt: São Vicente e Granadinas

source: Sao Tome and Principe
de_de: Sao Tome und Principe
fr_fr: Sao Tomé et Principe
pt_pt: São Tomé e Príncipe

source: Saudi Arabia
de_de: Saudi-Arabien
fr_fr: Arabie saoudite
pt_pt: Arábia Saudita

source: Serbia and Montenegro
de_de: Serbien und Montenegro
fr_fr: Serbie et Monténégro
pt_pt: Sérvia e Montenegro

source: Sierra Leone
pt_pt: Serra Leoa

source: Singapore
de_de: Singapur
fr_fr: Singapour
pt_pt: Cingapura

source: Slovakia
de_de: Slowakei
fr_fr: Slovaquie
pt_pt: Eslováquia

source: Slovenia
de_de: Slowenien
fr_fr: Slovénie
pt_pt: Eslovênia

source: Solomon Islands
de_de: Salomon-Inseln
fr_fr: Les îles Salomon
pt_pt: Ilhas Salomão

source: Somalia
fr_fr: Somalie
pt_pt: Somália

source: South Africa
de_de: Südafrika
fr_fr: Afrique du Sud
pt_pt: África do Sul

source: South Georgia and the South Sandwich Islands
de_de: Süd-Georgien und die südlichen Sandwich-Inseln
fr_fr: Géorgie du Sud et îles Sandwich du Sud
pt_pt: Ilhas Geórgia do Sul e Sandwich do Sul

source: Spain
de_de: Spanien
fr_fr: Espagne
pt_pt: Espanha

source: Sudan
fr_fr: Soudan
pt_pt: Sudão

source: Svalbard and Jan Mayen
de_de: Spitzbergen und Jan Mayen
fr_fr: Svalbard et Jan Mayen
pt_pt: Svalbard e Jan Mayen

source: Swaziland
de_de: Swasiland
pt_pt: Suazilândia

source: Sweden
de_de: Schweden
fr_fr: Suède
pt_pt: Suécia

source: Switzerland
de_de: Schweiz
fr_fr: Suisse
pt_pt: Suíça

source: Syrian Arab Republic
de_de: Syrische Arabische Republik
fr_fr: République arabe syrienne
pt_pt: República Árabe da Síria

source: Taiwan, Province of China
de_de: Taiwan, Provinz Chinas
fr_fr: Taiwan, Province de Chine
pt_pt: Taiwan, província da China

source: Tajikistan
de_de: Tadschikistan
fr_fr: Tadjikistan
pt_pt: Tajiquistão

source: Tanzania, United Republic of
de_de: Tansania, Vereinigte Republik
fr_fr: Tanzanie, République-Unie de
pt_pt: Tanzânia, República Unida da

source: Thailand
fr_fr: Thaïlande
pt_pt: Tailândia

source: Togo
de_de: Gehen
fr_fr: Aller
pt_pt: Ir

source: Trinidad and Tobago
de_de: Trinidad und Tobago
fr_fr: Trinité-et-Tobago
pt_pt: Trindade e Tobago

source: Tunisia
de_de: Tunesien
fr_fr: Tunisie
pt_pt: Tunísia

source: Turkey
de_de: Truthahn
fr_fr: dinde
pt_pt: Peru

source: Turkmenistan
fr_fr: Turkménistan
pt_pt: Turquemenistão

source: Turks and Caicos Islands
de_de: Turks- und Caicosinseln
fr_fr: îles Turques-et-Caïques
pt_pt: Ilhas Turcas e Caicos

source: Ukraine
pt_pt: Ucrânia

source: United Arab Emirates
de_de: Vereinigte Arabische Emirate
fr_fr: Emirats Arabes Unis
pt_pt: Emirados Árabes Unidos

source: United Kingdom
de_de: Vereinigtes Königreich
fr_fr: Royaume-Uni
pt_pt: Reino Unido

source: United States
de_de: Vereinigte Staaten
fr_fr: États Unis
pt_pt: Estados Unidos

source: United States Minor Outlying Islands
de_de: Kleinere abgelegene Inseln der Vereinigten Staaten
fr_fr: Îles mineures éloignées des États-Unis
pt_pt: Ilhas Menores Distantes dos Estados Unidos

source: Uruguay
pt_pt: Uruguai

source: Uzbekistan
de_de: Usbekistan
fr_fr: Ouzbékistan
pt_pt: Usbequistão

source: Viet Nam
pt_pt: Vietnã

source: Virgin Islands, British
de_de: Virgin Inseln, Britisch
fr_fr: Îles Vierges britanniques
pt_pt: Ilhas Virgens Britânicas

source: Virgin Islands, U.S.
de_de: Jungferninseln, USA
fr_fr: Îles Vierges américaines
pt_pt: Ilhas Virgens, EUA

source: Wallis and Futuna
de_de: Wallis und Futuna
fr_fr: Wallis et Futuna
pt_pt: Wallis e Futuna

source: Western Sahara
de_de: Westsahara
fr_fr: Sahara occidental
pt_pt: Saara Ocidental

source: Yemen
de_de: Jemen
fr_fr: Yémen
pt_pt: Iémen

source: Zambia
de_de: Sambia
fr_fr: Zambie
pt_pt: Zâmbia

source: Zimbabwe
pt_pt: Zimbábue

source: Listing Archive
fr_fr: Archives des annonces
pt_pt: Arquivo de listagem

source: Listing Category
de_de: Auflistungskategorie
fr_fr: Catégorie d'inscription
pt_pt: Categoria da listagem

source: Listing Search
de_de: Listingsuche
fr_fr: Recherche d'annonces
pt_pt: Pesquisa de listagem

source: Elementor Listings Slider
de_de: Schieberegler für Elementor Listings
fr_fr: Curseur des listes Elementor
pt_pt: Slider Elementor Listings

source: Elementor Listings Grid
fr_fr: Grille des listes Elementor
pt_pt: Grade de listagens Elementor

source: Next event will begin on <span>%s</span> at <span>%s</span>
de_de: Das nächste Ereignis beginnt mit <span> %s</span> um <span> %s</span>
fr_fr: Le prochain événement commencera le <span> %s</span> à <span> %s</span>
pt_pt: O próximo evento começará em <span> %s</span> em <span> %s</span>

source: Logout user
de_de: Benutzer abmelden
fr_fr: Utilisateur de déconnexion
pt_pt: Usuário de logout

source: %s plan
fr_fr: Plan %s
pt_pt: %s plano

source: Listing Title
de_de: Auflistungstitel
fr_fr: Titre de l'annonce
pt_pt: Título da listagem

source: Listing Excerpt
de_de: Listing Auszug
fr_fr: Extrait de cotation
pt_pt: Trecho da listagem

source: Listing Thumbnail
fr_fr: Vignette de l'annonce
pt_pt: Miniatura da listagem

source: Listing Full Image
de_de: Vollbild auflisten
fr_fr: Liste complète de l'image
pt_pt: Listagem de imagem completa

source: Listing URL
fr_fr: URL de l'annonce
pt_pt: URL da listagem

source: Phone number
de_de: Telefonnummer
fr_fr: Numéro de téléphone
pt_pt: Número de telefone

source: Opening Hours
de_de: Öffnungszeiten
fr_fr: Horaires d'ouvertures
pt_pt: Horário de funcionamento

source: Review Value
de_de: Wert überprüfen
fr_fr: Examen de la valeur
pt_pt: Valor da revisão

source: Review Count
de_de: Anzahl überprüfen
fr_fr: Nombre d'examens
pt_pt: Contagem de comentários

source: Price Range
de_de: Preisklasse
fr_fr: Échelle des prix
pt_pt: Faixa de preço

source: Lowest price
de_de: Geringster Preis
fr_fr: Prix le plus bas
pt_pt: Menor preço

source: Highest price
de_de: Höchster Preis
fr_fr: Le prix le plus élevé
pt_pt: Preço mais alto

source: Evant Start Date
de_de: Evant Startdatum
fr_fr: Date de début actuelle
pt_pt: Data de início do Evant

source: Evant End Date
fr_fr: Date de fin réelle
pt_pt: Data de término do evento

source: Listing price
de_de: Listenpreis
fr_fr: Prix de cotation
pt_pt: Preço de listagem

source: Listing currency
de_de: Kotierungswährung
fr_fr: Devise de cotation
pt_pt: Moeda da listagem

source: Speakers/Trainers
de_de: Sprecher / Trainer
fr_fr: Haut-parleurs / formateurs
pt_pt: Alto-falantes / Formadores

source: FAQs
fr_fr: FAQ
pt_pt: Perguntas frequentes

source: Category Title
de_de: Kategorietitel
fr_fr: Titre de la catégorie
pt_pt: Título da categoria

source: Question List
de_de: Fragenliste
fr_fr: Liste de questions
pt_pt: Lista de perguntas

source: Category Name
de_de: Kategoriename
fr_fr: Nom de catégorie
pt_pt: Nome da Categoria

source: This value should match <strong>Category Title</strong> above
de_de: Dieser Wert sollte mit dem obigen <strong>Kategorietitel</strong> übereinstimmen
fr_fr: Cette valeur doit correspondre au <strong>titre de la catégorie</strong> ci-dessus
pt_pt: Este valor deve corresponder ao <strong>título da categoria</strong> acima

source: Contact Infos
de_de: Kontaktinformationen
fr_fr: Coordonnées
pt_pt: Informações de contato

source: Show Contact Infos?
de_de: Kontaktinformationen anzeigen?
fr_fr: Afficher les coordonnées?
pt_pt: Mostrar informações de contato?

source: Left Side Content
de_de: Inhalt der linken Seite
fr_fr: Contenu côté gauche
pt_pt: Conteúdo do lado esquerdo

source: Left Side Image
de_de: Bild auf der linken Seite
fr_fr: Image du côté gauche
pt_pt: Imagem do lado esquerdo

source: Right Side Content
de_de: Inhalt der rechten Seite
fr_fr: Contenu côté droit
pt_pt: Conteúdo do lado direito

source: Right Side Image
de_de: Bild auf der rechten Seite
fr_fr: Image du côté droit
pt_pt: Imagem do lado direito

source: Posts Grid
de_de: Beiträge Gitter
fr_fr: Grille des publications
pt_pt: Grade de Posts

source: Posts Query
de_de: Beiträge Abfrage
fr_fr: Requête de messages
pt_pt: Consulta de postagens

source: Post Category IDs to include
de_de: Post Category IDs enthalten
fr_fr: ID de catégorie de message à inclure
pt_pt: Postar IDs de categoria para incluir

source: Enter post category ids to include, separated by a comma. Leave empty to get posts from all categories.
de_de: Geben Sie die einzuschließenden Post-Kategorie-IDs ein, die durch ein Komma getrennt sind. Lassen Sie das Feld leer, um Beiträge aus allen Kategorien zu erhalten.
fr_fr: Saisissez les identifiants de catégorie de publication à inclure, séparés par une virgule. Laissez vide pour obtenir des messages de toutes les catégories.
pt_pt: Insira os IDs da categoria de postagem a serem incluídos, separados por vírgula. Deixe em branco para obter postagens de todas as categorias.

source: Enter Post IDs
de_de: Geben Sie die Post-IDs ein
fr_fr: Entrez les identifiants de publication
pt_pt: Inserir IDs de postagem

source: Enter Post ids to show, separated by a comma. Leave empty to show all.
de_de: Geben Sie die anzuzeigenden Post-IDs ein, die durch ein Komma getrennt sind. Leer lassen, um alle anzuzeigen.
fr_fr: Saisissez les identifiants de publication à afficher, séparés par une virgule. Laissez vide pour tout montrer.
pt_pt: Digite os IDs da postagem a serem exibidos, separados por vírgula. Deixe em branco para mostrar tudo.

source: Or Post IDs to Exclude
de_de: Oder Post-IDs zum Ausschließen
fr_fr: Ou publier des ID à exclure
pt_pt: Ou postar códigos para excluir

source: Enter post ids to exclude, separated by a comma (,). Use if the field above is empty.
de_de: Geben Sie die auszuschließenden Post-IDs ein, die durch ein Komma (,) getrennt sind. Verwenden Sie diese Option, wenn das obige Feld leer ist.
fr_fr: Saisissez les identifiants de publication à exclure, séparés par une virgule (,). À utiliser si le champ ci-dessus est vide.
pt_pt: Digite os IDs de postagem a serem excluídos, separados por vírgula (,). Use se o campo acima estiver vazio.

source: Order by
de_de: Sortieren nach
fr_fr: Commandé par
pt_pt: Ordenar por

source: Author
de_de: Autor
fr_fr: Auteur
pt_pt: Autor

source: Modified
de_de: Geändert
fr_fr: Modifié
pt_pt: Modificado

source: Random
de_de: Zufällig
fr_fr: Aléatoire
pt_pt: Aleatória

source: Comment Count
de_de: Anzahl Kommentare
fr_fr: Compteur de commentaire
pt_pt: Contagem de comentários

source: Menu Order
de_de: Menüreihenfolge
fr_fr: Ordre des menus
pt_pt: Ordem do menu

source: ID order given (post__in)
de_de: ID-Reihenfolge angegeben (post__in)
fr_fr: Ordre d'identification donné (post__in)
pt_pt: Pedido de ID fornecido (post__in)

source: Select how to sort retrieved posts. More at
de_de: Wählen Sie aus, wie abgerufene Beiträge sortiert werden sollen. Mehr bei
fr_fr: Sélectionnez comment trier les articles récupérés. Plus à
pt_pt: Selecione como classificar as postagens recuperadas. Mais em

source: Ascending
de_de: Aufsteigend
fr_fr: Ascendant
pt_pt: Crescente

source: Descending
de_de: Absteigend
fr_fr: Descendant
pt_pt: descendente

source: Select Ascending or Descending order. More at
de_de: Wählen Sie Aufsteigende oder Absteigende Reihenfolge. Mehr bei
fr_fr: Sélectionnez Ordre croissant ou décroissant. Plus à
pt_pt: Selecione ordem crescente ou decrescente. Mais em

source: Posts to show
de_de: Beiträge zu zeigen
fr_fr: Messages à afficher
pt_pt: Mensagens a mostrar

source: Number of posts to show (-1 for all).
de_de: Anzahl der anzuzeigenden Beiträge (-1 für alle).
fr_fr: Nombre de messages à afficher (-1 pour tous).
pt_pt: Número de postagens a serem exibidas (-1 para todas).

source: Posts Layout
de_de: Beiträge Layout
fr_fr: Disposition des messages
pt_pt: Layout das postagens

source: Extra Small
de_de: Extra klein
fr_fr: Super petit
pt_pt: Muito pequeno

source: Post Description Length
de_de: Beitrag Beschreibung Länge
fr_fr: Description du message Longueur
pt_pt: Comprimento da descrição da postagem

source: Show Author
de_de: Autor anzeigen
fr_fr: Afficher l'auteur
pt_pt: Mostrar Autor

source: Show
fr_fr: Spectacle
pt_pt: exposição

source: Show Date
de_de: Datum anzeigen
fr_fr: Afficher la date
pt_pt: Mostrar data

source: Show Views
de_de: Ansichten anzeigen
fr_fr: Afficher les vues
pt_pt: Mostrar vistas

source: Show Categories
de_de: Kategorien anzeigen
fr_fr: Afficher les catégories
pt_pt: Mostrar categorias

source: Read All URL
de_de: Alle lesen URL
fr_fr: Tout lire URL
pt_pt: Ler tudo URL

source: Read all Text
de_de: Lesen Sie den gesaWpen Text
fr_fr: Lire tout le texte
pt_pt: Leia todo o texto

source: Show Pagination
de_de: Paginierung anzeigen
fr_fr: Afficher la pagination
pt_pt: Mostrar paginação

source: <span>By, %s</span>
de_de: <span>Bis %s</span>
fr_fr: <span>Par, %s</span>
pt_pt: <span>Por %s</span>

source: Membership Plans
de_de: Mitgliedschaftspläne
fr_fr: Plans d'adhésion
pt_pt: Planos de associação

source: Plans Query
de_de: Planabfrage
fr_fr: Requête de plans
pt_pt: Consulta de planos

source: Enter Plan IDs
de_de: Geben Sie die Plan-IDs ein
fr_fr: Entrez les ID de plan
pt_pt: Inserir IDs do plano

source: Enter Plan ids to show, separated by a comma. Leave empty to show all.
de_de: Geben Sie die anzuzeigenden Plan-IDs ein, die durch ein Komma getrennt sind. Leer lassen, um alle anzuzeigen.
fr_fr: Saisissez les ID de plan à afficher, séparés par une virgule. Laissez vide pour tout montrer.
pt_pt: Digite os IDs do plano a serem exibidos, separados por vírgula. Deixe em branco para mostrar tudo.

source: Or Plan IDs to Exclude
de_de: Oder Planen Sie auszuschließende IDs
fr_fr: Ou planifier les ID à exclure
pt_pt: Ou planeje códigos para excluir

source: Enter plan ids to exclude, separated by a comma (,). Use if the field above is empty.
de_de: Geben Sie die auszuschließenden Plan-IDs ein, die durch ein Komma (,) getrennt sind. Verwenden Sie diese Option, wenn das obige Feld leer ist.
fr_fr: Saisissez les ID de plan à exclure, séparés par une virgule (,). À utiliser si le champ ci-dessus est vide.
pt_pt: Digite os IDs do plano a serem excluídos, separados por vírgula (,). Use se o campo acima estiver vazio.

source: Plans to show
de_de: Pläne zu zeigen
fr_fr: Plans à montrer
pt_pt: Planos para mostrar

source: Number of plans to show (-1 for all).
de_de: Anzahl der anzuzeigenden Pläne (-1 für alle).
fr_fr: Nombre de plans à afficher (-1 pour tous).
pt_pt: Número de planos a serem exibidos (-1 para todos).

source: Plans Layout
de_de: Pläne Layout
fr_fr: Disposition des plans
pt_pt: Layout dos planos

source: Best Price Item
de_de: Bester Preis Artikel
fr_fr: Article au meilleur prix
pt_pt: Melhor Preço Item

source: Best price item number. 1 for first item. Leave empty for none.
de_de: Bester Preis Artikelnummer. 1 für den ersten Artikel. Für niemanden leer lassen.
fr_fr: Numéro d'article au meilleur prix. 1 pour le premier article. Laissez vide pour aucun.
pt_pt: Melhor número de item de preço. 1 para o primeiro item. Deixe em branco para ninguém.

source: Best Price Icon
de_de: Bester Preis Icon
fr_fr: Icône du meilleur prix
pt_pt: Ícone do melhor preço

source: Best Price Recommended Text
de_de: Bester Preis Empfohlener Text
fr_fr: Meilleur texte recommandé
pt_pt: Texto recomendado do melhor preço

source: Show Button Switcher Pricing
de_de: Show Button Switcher Preise
fr_fr: Afficher le prix du commutateur de boutons
pt_pt: Mostrar preços do comutador de botões

source: Monthly Tariff
de_de: Monatstarif
fr_fr: Tarif mensuel
pt_pt: Tarifa Mensal

source: Yearly Tariff
de_de: Jahrestarif
fr_fr: Tarif annuel
pt_pt: Tarifa Anual

# pricing yearly period text
source: Per Year
de_de: Pro Jahr
fr_fr: Par an
pt_pt: Por ano

source: Choose %s
de_de: Wählen Sie %s
fr_fr: Choisissez %s
pt_pt: Escolha %s

source: You must be logged in to order a membership plan.
de_de: Sie müssen angemeldet sein, um einen Mitgliedschaftsplan zu bestellen.
fr_fr: Vous devez être connecté pour commander un plan d'adhésion.
pt_pt: Você deve estar logado para solicitar um plano de associação.

source: Time Line
de_de: Zeitleiste
fr_fr: Chronologie
pt_pt: Linha do tempo

source: Time Line Items
de_de: Zeitleisten
fr_fr: Éléments de ligne de temps
pt_pt: Itens de linha de tempo

source: Step
de_de: Schritt
fr_fr: Étape
pt_pt: Degrau

source: Step Number
de_de: Schrittnummer
fr_fr: Numéro d'étape
pt_pt: Número da etapa

source: Or Video URL
de_de: Oder Video-URL
fr_fr: Ou URL vidéo
pt_pt: Ou URL do vídeo

source: First Content Side
de_de: Erste Inhaltsseite
fr_fr: Première face de contenu
pt_pt: Primeiro Lado do Conteúdo

source: End Icon
de_de: Symbol beenden
fr_fr: Icône de fin
pt_pt: Ícone final

source: Parallax Content
de_de: Parallaxeninhalt
fr_fr: Contenu Parallax
pt_pt: Conteúdo de paralaxe

source: Show Separator
de_de: Trennzeichen anzeigen
fr_fr: Afficher le séparateur
pt_pt: Mostrar Separador

source: Team Members Grid
de_de: Teammitglieder-Raster
fr_fr: Grille des membres de l'équipe
pt_pt: Grade de membros da equipe

source: Members Query
de_de: Mitgliederabfrage
fr_fr: Requête des membres
pt_pt: Consulta de membros

source: Enter Member IDs
de_de: Geben Sie die Mitglieds-IDs ein
fr_fr: Entrez les identifiants des membres
pt_pt: Inserir IDs de Membro

source: Enter Member ids to show, separated by a comma. Leave empty to show all.
de_de: Geben Sie die anzuzeigenden Mitglieds-IDs durch Komma getrennt ein. Leer lassen, um alle anzuzeigen.
fr_fr: Saisissez les ID des membres à afficher, séparés par une virgule. Laissez vide pour tout montrer.
pt_pt: Digite os IDs dos membros a serem exibidos, separados por vírgula. Deixe em branco para mostrar tudo.

source: Or Member IDs to Exclude
de_de: Oder auszuschließende Mitglieds-IDs
fr_fr: Ou ID de membre à exclure
pt_pt: Ou IDs de membro a excluir

source: Enter member ids to exclude, separated by a comma (,). Use if the field above is empty.
de_de: Geben Sie die auszuschließenden Mitglieds-IDs ein, die durch ein Komma (,) getrennt sind. Verwenden Sie diese Option, wenn das obige Feld leer ist.
fr_fr: Saisissez les identifiants des membres à exclure, séparés par une virgule (,). À utiliser si le champ ci-dessus est vide.
pt_pt: Digite os IDs dos membros a serem excluídos, separados por vírgula (,). Use se o campo acima estiver vazio.

source: Members to show
de_de: Mitglieder zu zeigen
fr_fr: Membres à montrer
pt_pt: Membros para mostrar

source: Number of members to show (-1 for all).
de_de: Anzahl der anzuzeigenden Mitglieder (-1 für alle).
fr_fr: Nombre de membres à afficher (-1 pour tous).
pt_pt: Número de membros a mostrar (-1 para todos).

source: Extra Big
de_de: Extra groß
pt_pt: Extra grande

source: Bigger
de_de: Größer
fr_fr: Plus gros
pt_pt: Maior

source: View All URL
de_de: Alle URL anzeigen
fr_fr: Afficher tout URL
pt_pt: Ver todo o URL

source: View All
de_de: Alle ansehen
fr_fr: Voir tout
pt_pt: Ver tudo

source: Contact Form 7
de_de: Kontaktformular 7
fr_fr: Formulaire de contact 7
pt_pt: Formulário de contato 7

source: Address Latitude
de_de: Adresse Breite
fr_fr: Adresse Latitude
pt_pt: Endereço Latitude

source: Enter your address latitude. You can get value from:
de_de: Geben Sie Ihren Adressspielraum ein. Sie können Wert erhalten von:
fr_fr: Entrez votre latitude d'adresse. Vous pouvez tirer profit de:
pt_pt: Digite a latitude do seu endereço. Você pode obter valor de:

source: Address Longtitude
de_de: Adresse Länge
fr_fr: Adresse Longtitude
pt_pt: Endereço Longtitude

source: Enter your address longtitude. You can get value from:
de_de: Geben Sie Ihre Adresslänge ein. Sie können Wert erhalten von:
fr_fr: Entrez votre adresse longtitude. Vous pouvez tirer profit de:
pt_pt: Digite seu endereço longtitude. Você pode obter valor de:

source: Address String
de_de: Adresszeichenfolge
fr_fr: Chaîne d'adresse
pt_pt: String de endereço

source: Zoom Level
de_de: Zoomstufe
fr_fr: Le niveau de zoom
pt_pt: Nível de zoom

source: Height
de_de: Höhe
fr_fr: la taille
pt_pt: Altura

source: Section Title Left
de_de: Abschnitt Titel links
fr_fr: Titre de section gauche
pt_pt: Título da seção à esquerda

source: Sub Title
de_de: Untertitel
fr_fr: Sous-titre
pt_pt: Legenda

source: Section Text
de_de: Abschnittstext
fr_fr: Texte de la section
pt_pt: Texto da seção

source: Button Name
de_de: Name der Schaltfläche
fr_fr: Nom du bouton
pt_pt: Nome do botão

source: Icon Position
de_de: Symbolposition
fr_fr: Position de l'icône
pt_pt: Posição do ícone

source: after
de_de: nach
fr_fr: après
pt_pt: depois de

source: before
de_de: Vor
fr_fr: avant
pt_pt: antes

source: Website URL
fr_fr: URL du site Web
pt_pt: URL do site

source: Counter
de_de: Zähler
fr_fr: Compteur
pt_pt: Contador

source: Counter Number
de_de: Zählernummer
fr_fr: Numéro de compteur
pt_pt: Número do contador

source: Style
de_de: Stil
pt_pt: Estilo

source: Style 2
de_de: Stil 2
pt_pt: Estilo 2

source: Bold Style
de_de: Mutiger Stil
fr_fr: Style audacieux
pt_pt: Estilo Negrito

source: Hide Decor
de_de: Dekor verstecken
fr_fr: Masquer le décor
pt_pt: Ocultar decoração

source: Listings Grid
fr_fr: Grille des listes
pt_pt: Grade de listagens
