Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: AD Campaign
de_de: Werbekampagne
fr_fr: Campagne publicitaire
pt_pt: Campanha do AD

source: You have no Published listings yet!
de_de: Sie haben noch keine veröffentlichten Angebote!
fr_fr: Vous n'avez pas encore publié d'annonces!
pt_pt: Você ainda não possui listagens publicadas!

source: Positions:
de_de: Positionen:
fr_fr: Postes:
pt_pt: Posições:

source: Reply to
de_de: Antwort an
fr_fr: Répondre à
pt_pt: Responder a

source: Your message:
de_de: Deine Nachricht:
fr_fr: Votre message:
pt_pt: Sua mensagem:

source: Send Message <i class="fal fa-paper-plane"></i>
de_de: Nachricht senden <i class="fal fa-paper-plane"></i>
fr_fr: Envoyer le message <i class="fal fa-paper-plane"></i>
pt_pt: Enviar mensagem <i class="fal fa-paper-plane"></i>

source: - Hosted By
de_de: - Veranstaltet von
fr_fr: - Hébergé par
pt_pt: - Hospedado por

source: Will begin on <span>%s</span> at <span>%s</span>
de_de: Beginnt bei <span> %s</span> bei <span> %s</span>
fr_fr: Commencera le <span> %s</span> à <span> %s</span>
pt_pt: Começará em <span> %s</span> em <span> %s</span>

source: By , %s
de_de: Bis %s
fr_fr: Par, %s
pt_pt: Por %s

source: <i class="fa fa-picture-o"></i> Click here or drop files to upload
de_de: <i class="fa fa-picture-o"></i> Klicken Sie hier oder legen Sie Dateien zum Hochladen ab
fr_fr: <i class="fa fa-picture-o"></i> Cliquez ici ou déposez des fichiers à télécharger
pt_pt: <i class="fa fa-picture-o"></i> Clique aqui ou solte os arquivos para fazer o upload

source: Select or Upload File
de_de: Datei auswählen oder hochladen
fr_fr: Sélectionner ou télécharger un fichier
pt_pt: Selecionar ou carregar arquivo

source: Select or Upload Files
de_de: Dateien auswählen oder hochladen
fr_fr: Sélectionner ou télécharger des fichiers
pt_pt: Selecionar ou carregar arquivos

source: Report listing: <span class="lauthor-msg-title">%s</span>
de_de: Berichtsliste: <span class="lauthor-msg-title"> %s</span>
fr_fr: Liste des rapports: <span class="lauthor-msg-title"> %s</span>
pt_pt: Lista de relatórios: <span class="lauthor-msg-title"> %s</span>

source: Additional information here.
de_de: Zusätzliche Informationen hier.
fr_fr: Informations supplémentaires ici.
pt_pt: Informações adicionais aqui.

source: Location<i class="fa fa-map-marker"></i>
de_de: Ort <i class="fa fa-map-marker"></i>
fr_fr: Emplacement <i class="fa fa-map-marker"></i>
pt_pt: Localização <i class="fa fa-map-marker"></i>

source: Region of your business
de_de: Region Ihres Unternehmens
fr_fr: Région de votre entreprise
pt_pt: Região da sua empresa

source: Address of your business
de_de: Adresse Ihres Unternehmens
fr_fr: Adresse de votre entreprise
pt_pt: Endereço da sua empresa

source: Your Phone
de_de: Dein Telefon
fr_fr: Ton téléphone
pt_pt: Seu telefone

source: Your Email
de_de: Deine E-Mail
fr_fr: Votre email
pt_pt: Seu email

source: Your Website
de_de: Deine Website
fr_fr: Votre site web
pt_pt: Seu site

source: Claim listing: <span class="lauthor-msg-title">%s</span>
de_de: Anspruchsauflistung: <span class="lauthor-msg-title"> %s</span>
fr_fr: Liste des revendications: <span class="lauthor-msg-title"> %s</span>
pt_pt: Listagem de reivindicação: <span class="lauthor-msg-title"> %s</span>

source: No Results
de_de: Keine Ergebnisse
fr_fr: Aucun résultat
pt_pt: Sem resultados

source: There are no listings matching your search.
de_de: Es gibt keine Einträge, die Ihrer Suche entsprechen.
fr_fr: Il n'y a pas d'annonces correspondant à votre recherche.
pt_pt: Não há listagens correspondentes à sua pesquisa.

source: Try changing your search filters or <a href="%1$s" class="reset-filter-link">Reset Filter</a>
de_de: Versuchen Sie, Ihre Suchfilter zu ändern oder den <a href="%1$s" class="reset-filter- link">Filter zurückzusetzen</a>
fr_fr: Essayez de modifier vos filtres de recherche ou de <a href="%1$s" class="reset-filter- link">réinitialiser le filtre</a>
pt_pt: Tente alterar os filtros de pesquisa ou <a href="%1$s" class="reset-filter- link">Redefinir filtro</a>

source: <i class="fa fa-angle-double-up"></i><span>Back to Filters</span>
de_de: <i class="fa fa-angle-double-up"></i> <span>Zurück zu den Filtern</span>
fr_fr: <i class="fa fa-angle-double-up"></i> <span>Retour aux filtres</span>
pt_pt: <i class="fa fa-angle-double-up"></i> <span>Voltar a Filtros</span>

source: Author : %s
de_de: Autor: %s
fr_fr: Auteurs
pt_pt: Autor: %s

source: <span>%d</span> Places
de_de: <span> %d</span> Orte
fr_fr: <span> %d</span> lieux
pt_pt: <span> %d</span> lugares

source: <span>%d</span> Followers
de_de: <span> %d</span> Follower
fr_fr: <span> %d</span> abonnés
pt_pt: <span> %d</span> seguidores

source: <span>%d</span> Following
de_de: <span> %d</span> Folgen
fr_fr: <span> %d</span> abonnements
pt_pt: <span> %d</span> Seguindo

source: Logging in first to follow author.
de_de: Melden Sie sich zuerst an, um dem Autor zu folgen.
fr_fr: Connectez-vous d'abord pour suivre l'auteur.
pt_pt: Efetue login primeiro para seguir o autor.

source: Visit Website <i class="fal fa-chevron-right"></i>
de_de: Besuche die Website <i class="fal fa-chevron-right"></i>
fr_fr: Visitez le site Web <i class="fal fa-chevron-right"></i>
pt_pt: Visite o site <i class="fal fa-chevron-right"></i>

source: Listings by : <span>%s</span>
de_de: Auflistungen von: <span> %s</span>
fr_fr: Listes par: <span> %s</span>
pt_pt: Listagens por: <span> %s</span>

source: About Athor
de_de: Über Athor
fr_fr: À propos d'Athor
pt_pt: Sobre Athor

source: <span>%d Places Hosted</span>
de_de: <span> %d Gehostete Orte</span>
fr_fr: <span> %d lieux hébergés</span>
pt_pt: <span> %d lugares hospedados</span>

source: User Contacts
de_de: Benutzerkontakte
fr_fr: Contacts utilisateurs
pt_pt: Contatos do Usuário

source: Address :
de_de: Adresse :
fr_fr: Adresse :
pt_pt: Endereço :

source: Phone :
de_de: Telefon:
fr_fr: Téléphone :
pt_pt: Telefone :

source: Mail :
fr_fr: Courrier :
pt_pt: Correio:

source: Website :
de_de: Webseite :
fr_fr: Site Internet :
pt_pt: Local na rede Internet :

source: Write Message
de_de: Nachricht schreiben
fr_fr: Écrire un message
pt_pt: Escrever mensagem

source: Get in Touch
de_de: In Kontakt kommen
fr_fr: Entrer en contact
pt_pt: Entrar em contato

source: Your Name*
de_de: Dein Name*
fr_fr: Votre nom*
pt_pt: Seu nome*

source: Email Address*
de_de: E-Mail-Addresse*
fr_fr: Adresse e-mail*
pt_pt: Endereço de e-mail*

source: Additional Information:
de_de: Zusätzliche Information:
fr_fr: Information additionnelle:
pt_pt: Informação adicional:

source: <i class="fal fa-sliders-h"></i>Filters</a>
de_de: <i class="fal fa-sliders-h"></i> Filter
fr_fr: <i class="fal fa-sliders-h"></i> Filtres
pt_pt: <i class="fal fa-sliders-h"></i> Filtros

source: <i class="fal fa-image"></i>Categories
de_de: <i class="fal fa-image"></i> Kategorien
fr_fr: <i class="fal fa-image"></i> Les catégories
pt_pt: <i class="fal fa-image"></i> Categorias

source: Loading
de_de: Wird geladen
fr_fr: Chargement
pt_pt: Carregando

source: Details
de_de: Einzelheiten
fr_fr: Détails
pt_pt: Detalhes

source: Invoice details - %s
de_de: Rechnungsdetails - %s
fr_fr: Détails de la facture - %s
pt_pt: Detalhes da fatura - %s

source: Invoice #: %s
de_de: Rechnungsnummer: %s
fr_fr: Facture #: %s
pt_pt: Faturas

source: Created: %s
de_de: Erstellt: %s
fr_fr: Créé: %s
pt_pt: Criado: %s

source: Due: %s
de_de: Zwei: %s
fr_fr: Deux: %s
pt_pt: Dois: %s

source: From:
de_de: Von:
fr_fr: De:
pt_pt: A partir de:

source: To:
de_de: Zu:
fr_fr: À:
pt_pt: Para:

source: Check #
de_de: Prüfen #
fr_fr: Vérifier #
pt_pt: Verifica #

source: Check
de_de: Prüfen
fr_fr: Vérifier
pt_pt: Verifica

source: Option
de_de: Möglichkeit
pt_pt: Opção

source: AD Package
de_de: AD-Paket
fr_fr: Package AD
pt_pt: Pacote AD

source: Print this invoice
de_de: Drucken Sie diese Rechnung aus
fr_fr: Imprimer cette facture
pt_pt: Imprimir esta fatura

# Disable bubbles on coming soon page: yes or no
source: no
de_de: Nein
fr_fr: non
pt_pt: não

source: Shortcode
fr_fr: Petit code
pt_pt: Código curto

source: Custom element for adding third party shortcode
de_de: Benutzerdefiniertes Element zum Hinzufügen eines Shortcodes von Drittanbietern
fr_fr: Élément personnalisé pour ajouter un shortcode tiers
pt_pt: Elemento personalizado para adicionar código de acesso de terceiros

source: Shortcode Content
de_de: Shortcode-Inhalt
fr_fr: Contenu du shortcode
pt_pt: Conteúdo Shortcode

source: Enter Your Email
de_de: Geben sie ihre E-Mail Adresse ein
fr_fr: Entrer votre Email
pt_pt: Digite seu e-mail

source: I agree with the <a href="#" target="_blank">Privacy Policy</a>
de_de: Ich stimme den <a href="#" target="_blank">Datenschutzbestimmungen zu</a>
fr_fr: J'accepte la <a href="#" target="_blank">politique de confidentialité</a>
pt_pt: Eu concordo com a <a href="#" target="_blank">Política de Privacidade</a>

source: Follow Us
de_de: Folge uns
fr_fr: Suivez nous
pt_pt: Siga-nos

source: TownHub about author widget
de_de: TownHub über Autoren-Widget
fr_fr: TownHub sur le widget auteur
pt_pt: TownHub sobre o widget do autor

source: TownHub Author
de_de: TownHub Autor
fr_fr: Auteur du TownHub
pt_pt: Autor do TownHub

source: Title:
de_de: Titel:
fr_fr: Titre:
pt_pt: Título:

source: Author Photo:
de_de: Autorenfoto:
fr_fr: Photo de l'auteur:
pt_pt: Autor Foto:

source: Author Name:
de_de: Autorenname:
fr_fr: Nom de l'auteur:
pt_pt: Nome do autor:

source: Job:
fr_fr: Emploi:
pt_pt: Trabalho:

source: Author Description:
de_de: Autorenbeschreibung:
fr_fr: Description de l'auteur:
pt_pt: Descrição do autor:

source: Automatically add paragraphs
de_de: Absätze automatisch hinzufügen
fr_fr: Ajouter automatiquement des paragraphes
pt_pt: adicionar automaticamente parágrafos

source: Author URL:
de_de: Autoren-URL:
fr_fr: URL de l'auteur:
pt_pt: URL do autor:

source: Socials:
de_de: Soziales:
fr_fr: Social:
pt_pt: Social:

source: Display your instagram images as grid view.
de_de: Zeigen Sie Ihre Instagram-Bilder als Rasteransicht an.
fr_fr: Affichez vos images instagram sous forme de grille.
pt_pt: Exiba suas imagens do instagram como visualização em grade.

source: Client ID.
de_de: Kunden ID.
fr_fr: Identité du client.
pt_pt: ID do Cliente.

source: Access Token.
de_de: Zugangstoken.
fr_fr: Jeton d'accès.
pt_pt: Token de acesso.

source: <a href="http://jelled.com/instagram/access-token" target="_blank">"How to create your Client ID and generate an Instagram Access Token?"</a>
de_de: <a href="http://jelled.com/instagram/access-token" target="_blank">&quot;Wie erstelle ich meine Kunden-ID und generiere ein Instagram-Zugriffstoken?&quot;</a>
fr_fr: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Comment créer votre identifiant client et générer un jeton d'accès Instagram? "</a>
pt_pt: <a href="http://jelled.com/instagram/access-token" target="_blank"> &quot;Como criar sua ID de cliente e gerar um token de acesso ao Instagram? "</a>

source: What do you want to display?
de_de: Was möchten Sie anzeigen?
fr_fr: Que voulez-vous afficher?
pt_pt: O que você deseja exibir?

source: Tagged - Images with a specific tag
de_de: Tagged - Bilder mit einem bestimWpen Tag
fr_fr: Tagged - Images avec une balise spécifique
pt_pt: Tagged - Imagens com uma tag específica

source: User - Images from a user
de_de: Benutzer - Bilder von einem Benutzer
fr_fr: Utilisateur - Images d'un utilisateur
pt_pt: Usuário - imagens de um usuário

source: Tag Name (for get Tagged option above).
de_de: Tag-Name (für die Option zum Abrufen von Tags oben).
fr_fr: Nom du tag (pour obtenir l'option Tagged ci-dessus).
pt_pt: Nome da tag (para a opção get Tagged acima).

source: User ID (for get User option above).
de_de: Benutzer-ID (für die Option Benutzer abrufen oben).
fr_fr: ID utilisateur (pour obtenir l'option utilisateur ci-dessus).
pt_pt: ID do usuário (para obter a opção Obter usuário acima).

source: This is your Instagram <strong>account ID (eg: 4385108)</strong>, not your username. If you do not know your account ID, do a quick google search for <a href="https://google.com/search?q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">"What is my Instagram account ID?"</a>. There a several free tools available online that will look it up for you.
de_de: Dies ist Ihre Instagram- <strong>Konto-ID (z. B. 4385108)</strong> , nicht Ihr Benutzername. Wenn Sie Ihre n Konto-ID nicht kennen, führen Sie eine schnelle Google-Suche nach <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">&quot;Was ist meine Instagram-Konto-ID?&quot; Durch</a> . N Es stehen online mehrere kostenlose Tools zur Verfügung, mit denen Sie nachschlagen können.
fr_fr: Il s'agit de votre <strong>identifiant de compte</strong> Instagram <strong>(par exemple: 4385108)</strong> , pas de votre nom d'utilisateur. Si vous ne connaissez pas votre n ID de compte, effectuez une recherche rapide sur Google pour <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank"> &quot;Quel est mon ID de compte Instagram? "</a> . N Il existe plusieurs outils gratuits disponibles en ligne qui le rechercheront pour vous.
pt_pt: Este é o seu <strong>ID da conta do</strong> Instagram <strong>(por exemplo: 4385108)</strong> , não o seu nome de usuário. Se você não souber o ID da sua n conta, faça uma pesquisa rápida no Google por <a href="https://google.com/search? q=What%20is%20my%20Instagram%20account%20ID%3F" target="_blank">&quot;Qual é o ID da minha conta do Instagram?&quot;</a>

source: Number of Images to show. Max of 60
de_de: Anzahl der anzuzeigenden Bilder. Maximal 60
fr_fr: Nombre d'images à afficher. Max de 60
pt_pt: Número de imagens a mostrar. Máximo de 60

source: Columns grid
de_de: Spaltenraster
fr_fr: Grille de colonnes
pt_pt: Grade de colunas

source: Thumbnail - 150x150 px
de_de: Vorschaubild - 150x150 px
fr_fr: Miniature - 150x150 px
pt_pt: Miniatura - 150 x 150 px

source: Low Resolution - 306x306 px
de_de: Niedrige Auflösung - 306x306 px
fr_fr: Basse résolution - 306 x 306 px
pt_pt: Baixa resolução - 306x306 px

source: Standard Resolution - 612x612 px
de_de: Standardauflösung - 612x612 px
fr_fr: Résolution standard - 612 x 612 px
pt_pt: Resolução padrão - 612x612 px

source: Your site&#8217;s most recent Posts.
de_de: Die neuesten Beiträge Ihrer Website.
fr_fr: Messages les plus récents de votre site.
pt_pt: Publicações mais recentes do seu site.

source: TownHub Recent Posts
de_de: TownHub Letzte Beiträge
fr_fr: Messages récents de TownHub
pt_pt: Publicações recentes de TownHub

source: d M Y
de_de: d MEIN
fr_fr: d MON
pt_pt: d MEU

# comments_num_title
source: %1$s Comment
de_de: %1$s Kommentar
fr_fr: %1$s Commentaire
pt_pt: Comentário de%1$s

source: Read all
de_de: Lese alles
fr_fr: Lis tout
pt_pt: Leia tudo

source: Number of posts to show:
de_de: Anzahl anzuzeigender Posts:
fr_fr: Nombre de messages à afficher:
pt_pt: numero de postagens para mostrar:

source: Display post thumbnail?
de_de: Post Thumbnail anzeigen?
fr_fr: Afficher la vignette du message?
pt_pt: Exibir miniatura da postagem?

source: Display post date?
de_de: Postdatum anzeigen?
fr_fr: Afficher la date de publication?
pt_pt: Exibir data de postagem?

source: Display comment count?
de_de: Anzahl der Kommentare anzeigen?
fr_fr: Afficher le nombre de commentaires?
pt_pt: Exibir contagem de comentários?

source: Display tweets on your site.
de_de: Zeigen Sie Tweets auf Ihrer Website an.
fr_fr: Affichez des tweets sur votre site.
pt_pt: Exibir tweets em seu site.

source: Username
de_de: Nutzername
fr_fr: Nom d'utilisateur
pt_pt: Nome do usuário

source: Option to load tweets from another account - Optional. Leave this empty to load from your own (account with API keys on <strong>Settings -> TownHub Add-Ons -> Twitter Feeds Section</strong> tab).
de_de: Option zum Laden von Tweets von einem anderen Konto - Optional. Lassen Sie dieses <strong>Feld</strong> leer, um es von Ihrem eigenen zu laden (Konto mit API-Schlüsseln auf der Registerkarte <strong>Einstellungen -> TownHub-Add-Ons -> Abschnitt Twitter-Feeds</strong> ).
fr_fr: Option pour charger des tweets depuis un autre compte - Facultatif. Laissez ce <strong>champ</strong> vide à charger depuis le vôtre (compte avec des clés API dans <strong>Paramètres -> Modules complémentaires TownHub -></strong> onglet <strong>Section Flux RSS</strong> ).
pt_pt: Opção para carregar tweets de outra conta - Opcional. Deixe isso em branco para carregar por conta própria (conta com chaves API em <strong>Configurações -> Complementos do TownHub -></strong> guia <strong>Seção Feeds do Twitter</strong> ).

source: List name
de_de: Listennamen
fr_fr: Liste de noms
pt_pt: Lista de nomes

source: List name to load tweets from - Optional. If you define list name you also must define the username of the list owner in the Username option.
de_de: Listenname zum Laden von Tweets - Optional. Wenn Sie den Listennamen definieren, müssen Sie auch den Benutzernamen des Listenbesitzers in der Option Benutzername definieren.
fr_fr: Nom de la liste à partir de laquelle charger les tweets - Facultatif. Si vous définissez le nom de la liste, vous devez également définir le nom d'utilisateur du propriétaire de la liste dans l'option Nom d'utilisateur.
pt_pt: Nome da lista para carregar os tweets - Opcional. Se você definir o nome da lista, também deverá definir o nome de usuário do proprietário da lista na opção Nome de Usuário.

source: Option to load tweets with a specific hashtag - Optional.
de_de: Option zum Laden von Tweets mit einem bestimWpen Hashtag - Optional.
fr_fr: Option pour charger les tweets avec un hashtag spécifique - Facultatif.
pt_pt: Opção para carregar tweets com uma hashtag específica - Opcional.

source: Number of tweets you want to display.
de_de: Anzahl der Tweets, die Sie anzeigen möchten.
fr_fr: Nombre de tweets que vous souhaitez afficher.
pt_pt: Número de tweets que você deseja exibir.

source: Follow Us link
de_de: Folgen Sie uns Link
fr_fr: Suivez-nous sur le lien
pt_pt: Siga-nos link

source: Display tweets as a list ticker
de_de: Tweets als Listenticker anzeigen
fr_fr: Afficher les tweets sous forme de ticker de liste
pt_pt: Exibir tweets como um ticker de lista

source: TownHub Popup Video widget
fr_fr: Widget vidéo TownHub Popup
pt_pt: Widget de vídeo pop-up do TownHub

source: TownHub Popup Video
pt_pt: Vídeo pop-up do TownHub

source: banner image
de_de: Banner Bild
fr_fr: image de bannière
pt_pt: imagem de banner

source: Photo:
de_de: Foto:
pt_pt: Foto:

source: Popup Video Link
fr_fr: Lien vidéo contextuel
pt_pt: Link de vídeo pop-up

source: TownHub banner widget
fr_fr: Widget bannière TownHub
pt_pt: Widget de banner do TownHub

source: Background Photo:
de_de: Hintergrundfoto:
fr_fr: Photo de fond:
pt_pt: Foto de fundo:

source: <span class="avai-slot-num">%d</span> slots available
de_de: <span class="avai-slot-num"> %d</span> Slots verfügbar
fr_fr: <span class="avai-slot-num"> %d</span> emplacements disponibles
pt_pt: <span class="avai-slot-num"> %d</span> slots disponíveis

source: Additional Information
de_de: zusätzliche Information
fr_fr: Information additionnelle
pt_pt: informação adicional

source: <i class="fal fa-map-marker"></i> Address :
de_de: <i class="fal fa-map-marker"></i> Adresse :
fr_fr: <i class="fal fa-map-marker"></i> Adresse :
pt_pt: <i class="fal fa-map-marker"></i> Endereço :

source: <i class="fal fa-phone"></i> Phone :
de_de: <i class="fal fa-phone"></i> Telefon:
fr_fr: <i class="fal fa-phone"></i> Téléphone :
pt_pt: <i class="fal fa-phone"></i> Telefone :

source: <i class="fal fa-envelope"></i> Mail :
fr_fr: <i class="fal fa-envelope"></i> Courrier :
pt_pt: <i class="fal fa-envelope"></i> Correio:

source: <i class="fal fa-browser"></i> Website :
de_de: <i class="fal fa-browser"></i> Webseite :
fr_fr: <i class="fal fa-browser"></i> Site Internet :
pt_pt: <i class="fal fa-browser"></i> Local na rede Internet :

source: <span class="lpricerange-text">Price : </span>
de_de: <span class="lpricerange-text">Preis :</span>
fr_fr: <span class="lpricerange-text">Prix :</span>
pt_pt: <span class="lpricerange-text">Preço :</span>

source: <span>Own or work here?</span>
de_de: <span>Eigen oder hier arbeiten?</span>
fr_fr: <span>Vous possédez ou travaillez ici?</span>
pt_pt: <span>Possui ou trabalha aqui?</span>

source: You must be logged in to claim listing.
de_de: Sie müssen angemeldet sein, um eine Auflistung zu erhalten.
fr_fr: Vous devez être connecté pour réclamer l'inscription.
pt_pt: Você deve estar logado para reivindicar a listagem.

source: Claim Now!
de_de: Beanspruche jetzt!
fr_fr: Réclamez maintenant!
pt_pt: Reivindique agora!

source: %d Places Hosted
de_de: %d Gehostete Orte
fr_fr: %d lieux hébergés
pt_pt: %d lugares hospedados

source: View Profile
de_de: Profil anzeigen
fr_fr: Voir le profil
pt_pt: Ver perfil

source: All
de_de: Alle
fr_fr: Tout
pt_pt: Todos

source: Download PDF
de_de: PDF Herunterladen
fr_fr: Télécharger le PDF
pt_pt: baixar PDF

source: Available: <span>%d</span>
de_de: Verfügbar: <span> %d</span>
fr_fr: Disponible: <span> %d</span>
pt_pt: Disponível: <span> %d</span>

# minimum nights to book
source: Requires a minimum stay of %d night
de_de: Erfordert einen Mindestaufenthalt von %d Nacht
fr_fr: Nécessite un séjour minimum de %d nuit
pt_pt: Requer uma estadia mínima de %d noite

source: %s <strong>/ night</strong>
de_de: %s <strong>/ Nacht</strong>
fr_fr: %s <strong>/ nuit</strong>
pt_pt: %s <strong>/ noite</strong>

source: Max Guests: <span>%d persons</span>
de_de: Max Gäste: <span> %d Personen</span>
fr_fr: Invités max: <span> %d personnes</span>
pt_pt: Max. <span>Pessoas</span> : <span> %d pessoas</span>

source: More Options
de_de: Mehr Optionen
fr_fr: Plus d'options
pt_pt: Mais opções

source: Close Options
de_de: Optionen schließen
fr_fr: Fermer les options
pt_pt: Fechar Opções

source: Reset Filters
de_de: Filter zurücksetzen
fr_fr: Réinitialiser les filtres
pt_pt: Redefinir filtros

source: Search <i class="far fa-search"></i>
de_de: Suche <i class="far fa-search"></i>
fr_fr: Chercher <i class="far fa-search"></i>
pt_pt: Procurar <i class="far fa-search"></i>

source: Radius around selected destination <span class="distance-value">%s</span> km.
de_de: Radius um das ausgewählte Ziel <span class="distance-value"> %s</span> km.
fr_fr: Rayon autour de la destination sélectionnée <span class="distance-value"> %s</span> km.
pt_pt: Raio em torno do destino selecionado <span class="distance-value"> %s</span> km.

source: Radius around selected destination
de_de: Radius um das ausgewählte Ziel
fr_fr: Rayon autour de la destination sélectionnée
pt_pt: Raio ao redor do destino selecionado

source: Post Format Options
de_de: Post-Format-Optionen
fr_fr: Options de format de publication
pt_pt: Opções de formato de postagem

source: Post Slider and Gallery Images
de_de: Post Slider und Galerie Bilder
fr_fr: Images de curseur et de galerie
pt_pt: Slider de postagem e imagens da galeria

source: Gallery Columns
de_de: Galerie Spalten
fr_fr: Colonnes de la galerie
pt_pt: Colunas da galeria

source: For Gallery post format only.
de_de: Nur für das Galerie-Post-Format.
fr_fr: Pour le format de publication Galerie uniquement.
pt_pt: Apenas para o formato de postagem da Galeria.

source: One column
de_de: Eine Spalte
fr_fr: Une colonne
pt_pt: Uma coluna

source: Two columns
de_de: Zwei Spalten
fr_fr: Deux colonnes
pt_pt: Duas colunas

source: Three columns
de_de: Drei Spalten
fr_fr: Trois colonnes
pt_pt: Três colunas

source: Four columns
de_de: Vier Spalten
fr_fr: Quatre colonnes
pt_pt: Quatro colunas

source: Five columns
de_de: Fünf Spalten
fr_fr: Cinq colonnes
pt_pt: Cinco colunas

source: oEmbed for Post Format
de_de: oEmbed für Post Format
pt_pt: o Incorporado para o formato de postagem
