Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: View Testimonial
de_de: Testimonial anzeigen
fr_fr: Voir le témoignage
pt_pt: Ver depoimento

source: Search Testimonials
de_de: Testimonials suchen
fr_fr: Rechercher des témoignages
pt_pt: Pesquisa Depoimentos

source: No Testimonials found
de_de: Keine Testimonials gefunden
fr_fr: Aucun témoignage trouvé
pt_pt: Não foram encontrados depoimentos

source: No Testimonials found in Trash
de_de: Keine Testimonials in Trash gefunden
fr_fr: Aucun témoignage trouvé dans la corbeille
pt_pt: Não foram encontrados depoimentos na Lixeira

source: Parent Testimonial:
de_de: Testimonial der Eltern:
fr_fr: Témoignage des parents:
pt_pt: Depoimento dos pais:

source: Testimonials
de_de: Referenzen
fr_fr: Témoignages
pt_pt: Depoimentos

source: List Testimonials
de_de: Testimonials auflisten
fr_fr: Liste des témoignages
pt_pt: Listar Depoimentos

source: Thumbnail
de_de: Miniaturansicht
fr_fr: La vignette
pt_pt: Miniatura

source: Rating
de_de: Bewertung
fr_fr: Évaluation
pt_pt: Avaliação

source: Not Rated
de_de: Nicht bewertet
fr_fr: Non classé
pt_pt: Não avaliado

source: Membership Plan
de_de: Mitgliedschaftsplan
fr_fr: Plan d'adhésion
pt_pt: Plano de associação

source: Invalid listing
de_de: Ungültige Auflistung
fr_fr: Liste non valide
pt_pt: Listagem inválida

source: Not logged in user
de_de: Nicht angemeldeter Benutzer
fr_fr: Utilisateur non connecté
pt_pt: Usuário não conectado

source: <i class="fas fa-heart"></i> Saved
de_de: <i class="fas fa-heart"></i> Gerettet
fr_fr: <i class="fas fa-heart"></i> Enregistré
pt_pt: <i class="fas fa-heart"></i> Salvou

source: You haven't bookmarked this listing
de_de: Sie haben diese Liste nicht mit einem Lesezeichen versehen
fr_fr: Vous n'avez pas ajouté cette annonce à vos favoris
pt_pt: Você não marcou esta listagem como favorita

source: Custom Avatar
de_de: Benutzerdefinierter Avatar
fr_fr: Avatar personnalisé
pt_pt: Avatar personalizado

source: Upload Photo
de_de: Foto hochladen
fr_fr: Envoyer la photo
pt_pt: Carregar foto

source: Phone
de_de: Telefon
fr_fr: Téléphone
pt_pt: telefone

source: Address
de_de: Adresse
fr_fr: Adresse
pt_pt: Endereço

source: Company
de_de: Unternehmen
fr_fr: Entreprise
pt_pt: Companhia

source: Socials
de_de: Sozial
fr_fr: Social
pt_pt: Social

source: Add Social
de_de: Social hinzufügen
fr_fr: Ajouter un réseau social
pt_pt: Adicionar Social

source: Earning
de_de: Verdienen
fr_fr: Revenus
pt_pt: Ganho

source: Listing Expire
fr_fr: Expiration de l'annonce
pt_pt: Listagem expirar

source: Add New Listing
de_de: Neuen Eintrag hinzufügen
fr_fr: Ajouter une nouvelle annonce
pt_pt: Adicionar nova listagem

source: Edit Listing
de_de: Bearbeite Aufreihung
fr_fr: Modifier l'annonce
pt_pt: Editar a listagem

source: New Listing
de_de: Neue Auflistung
fr_fr: Nouvelle liste
pt_pt: Nova lista

source: View Listing
de_de: Liste anzeigen
fr_fr: Voir la liste
pt_pt: Ver Listagem

source: Search Listings
de_de: Listings durchsuchen
fr_fr: Rechercher des listes
pt_pt: Pesquisar listagens

source: No Listings found
de_de: Keine Einträge gefunden
fr_fr: Aucune liste trouvée
pt_pt: Não foram encontrados anúncios

source: No Listings found in Trash
de_de: Keine Einträge im Papierkorb gefunden
fr_fr: Aucune liste trouvée dans la corbeille
pt_pt: Não foram encontrados anúncios em Lixeira

source: Parent Listing:
de_de: Elternliste:
fr_fr: Liste des parents:
pt_pt: Listagem pai:

source: TownHub Listings
fr_fr: Inscriptions TownHub
pt_pt: Listagens TownHub

source: List Listings
fr_fr: Lister les listes
pt_pt: Listagens

source: Listing Categories
de_de: Kategorien auflisten
fr_fr: Catégories de cotation
pt_pt: Categorias de listagem

source: Category
de_de: Kategorie
fr_fr: Catégorie
pt_pt: Categoria

source: Search Categories
de_de: Kategorien suchen
fr_fr: Catégories de recherche
pt_pt: Categorias de Pesquisa

source: All Categories
de_de: Alle Kategorien
fr_fr: toutes catégories
pt_pt: todas as categorias

source: Parent Category
de_de: Eltern-Kategorie
fr_fr: Catégorie Parentale
pt_pt: Categoria Parental

source: Parent Category:
de_de: Eltern-Kategorie:
fr_fr: Catégorie Parentale:
pt_pt: Categoria Parental:

source: Edit Category
de_de: Kategorie bearbeiten
fr_fr: Modifier la catégorie
pt_pt: Editar categoria

source: Update Category
de_de: Kategorie aktualisieren
fr_fr: Mettre à jour la catégorie
pt_pt: Atualizar categoria

source: Add New Category
de_de: neue Kategorie hinzufügen
fr_fr: Ajouter une nouvelle catégorie
pt_pt: Adicionar nova categoria

source: New Category Name
de_de: Neuer Kategoriename
fr_fr: Nouveau nom de catégorie
pt_pt: Nome da nova categoria

source: Listing Features
de_de: Funktionen auflisten
fr_fr: Caractéristiques de l'annonce
pt_pt: Recursos de Listagem

source: Feature
fr_fr: Fonctionnalité
pt_pt: Característica

source: Search Features
de_de: Suchfunktionen
fr_fr: Fonctionnalités de recherche
pt_pt: Recursos de pesquisa

source: All Features
de_de: Alle Features
fr_fr: Toutes les fonctionnalités
pt_pt: Todos os recursos

source: Parent Feature
de_de: Übergeordnete Funktion
fr_fr: Fonction parent
pt_pt: Recurso pai

source: Parent Feature:
de_de: Übergeordnete Funktion:
fr_fr: Fonction parent:
pt_pt: Recurso principal:

source: Edit Feature
de_de: Funktion bearbeiten
fr_fr: Modifier la fonction
pt_pt: Editar recurso

source: Update Feature
de_de: Funktion aktualisieren
fr_fr: Fonction de mise à jour
pt_pt: Atualizar recurso

source: Add New Feature
de_de: Neue Funktion hinzufügen
fr_fr: Ajouter une nouvelle fonctionnalité
pt_pt: Adicionar novo recurso

source: New Feature Name
de_de: Neuer Funktionsname
fr_fr: Nouveau nom de fonction
pt_pt: Nome do novo recurso

source: Listing Locations
de_de: Standorte auflisten
fr_fr: Lieux de cotation
pt_pt: Locais de listagem

source: Location
de_de: Ort
fr_fr: Emplacement
pt_pt: Localização

source: Search Locations
de_de: Standorte suchen
fr_fr: Rechercher des lieux
pt_pt: Locais de pesquisa

source: All Locations
de_de: Alle Orte
fr_fr: Tous les emplacements
pt_pt: Todos os locais

source: Parent Location
de_de: Übergeordneter Standort
fr_fr: Emplacement des parents
pt_pt: Localização dos pais

source: Parent Location:
de_de: Übergeordneter Standort:
fr_fr: Emplacement des parents:
pt_pt: Localização dos pais:

source: Edit Location
de_de: Standort bearbeiten
fr_fr: Modifier l'emplacement
pt_pt: Editar localização

source: Update Location
de_de: Ort aktualisieren
fr_fr: Mettre à jour l'emplacement
pt_pt: Atualizar local

source: Add New Location
de_de: Neuen Standort hinzufügen
fr_fr: Ajouter un nouvel emplacement
pt_pt: Adicionar novo local

source: New Location Name
de_de: Neuer Standortname
fr_fr: Nom du nouvel emplacement
pt_pt: Novo nome do local

source: Listing Tags
de_de: Tags auflisten
fr_fr: Tags de l'annonce
pt_pt: Tags de listagem

source: Search Tags
de_de: Tags durchsuchen
fr_fr: Balises de recherche
pt_pt: Tags de pesquisa

source: All Tags
de_de: Alle Tags
fr_fr: Tous les tags
pt_pt: Todas as Tags

source: Parent Tag
de_de: Übergeordnetes Tag
fr_fr: Balise parent
pt_pt: Etiqueta principal

source: Parent Tag:
de_de: Übergeordnetes Tag:
fr_fr: Balise parent:
pt_pt: Etiqueta principal:

source: Edit Tag
de_de: Tag bearbeiten
fr_fr: Modifier la balise
pt_pt: Editar etiqueta

source: Update Tag
de_de: Tag aktualisieren
fr_fr: Mettre à jour la balise
pt_pt: Atualizar tag

source: Add New Tag
de_de: Neues Tag hinzufügen
fr_fr: Ajouter une nouvelle balise
pt_pt: Adicionar nova etiqueta

source: New Tag Name
de_de: Neuer Tag-Name
fr_fr: Nouveau nom de balise
pt_pt: Novo nome de tag

source: Set expiration date. Leave <strong>empty</strong> for <strong>never</strong> expire.
de_de: Legen Sie das Ablaufdatum fest. <strong>Leer lassen,</strong> damit es <strong>nie</strong> abläuft.
fr_fr: Définissez la date d'expiration. Laissez <strong>vide</strong> pour <strong>ne jamais</strong> expirer.
pt_pt: Defina a data de validade. Deixe em <strong>branco</strong> para <strong>nunca</strong> expirar.

source: Invalid listing category list - it must be array [50,51]
de_de: Ungültige Liste der Auflistungskategorien - es muss ein Array sein [50,51]
fr_fr: Liste des catégories de liste non valide - elle doit être un tableau [50,51]
pt_pt: Lista de categorias de listagem inválida - deve ser matriz [50,51]

source: Invalid listing category
de_de: Ungültige Auflistungskategorie
fr_fr: Catégorie d'annonce non valide
pt_pt: Categoria de listagem inválida

source: You must login on submiting a listing.
de_de: Sie müssen sich beim Einreichen eines Eintrags anmelden.
fr_fr: Vous devez vous connecter pour soumettre une annonce.
pt_pt: Você deve fazer login para enviar uma listagem.

source: You don't have permission to edit this listing.
de_de: Sie haben keine Berechtigung, diese Liste zu bearbeiten.
fr_fr: Vous n'êtes pas autorisé à modifier cette liste.
pt_pt: Você não tem permissão para editar esta listagem.

source: You are not allowed to submit listing. Your author subscription has expired or listing limitation exceeded.
de_de: Sie dürfen keine Auflistung einreichen. Ihr Autorenabonnement ist abgelaufen oder die Auflistungsbeschränkung wurde überschritten.
fr_fr: Vous n'êtes pas autorisé à soumettre une annonce. Votre abonnement d'auteur a expiré ou la limite de liste a été dépassée.
pt_pt: Você não tem permissão para enviar uma listagem. Sua assinatura do autor expirou ou a limitação da listagem foi excedida.

source: Listing Type
de_de: Auflistungstyp
fr_fr: Type d'annonce
pt_pt: Tipo de listagem

source: Expiration Date
de_de: Haltbarkeitsdatum
fr_fr: Date d'expiration
pt_pt: Data de validade

source: Featured
de_de: Vorgestellt
fr_fr: En vedette
pt_pt: Destaque

source: Verified
de_de: Verifiziert
fr_fr: Vérifié
pt_pt: Verificado

source: Never
de_de: noch nie
fr_fr: Jamais
pt_pt: Nunca

source: Set as featured
de_de: Set wie abgebildet
fr_fr: Définir comme présenté
pt_pt: Definir como destaque

source: Verify
de_de: Überprüfen
fr_fr: Vérifier
pt_pt: Verificar

source: %1$s for %2$s
de_de: %1$s für%2$s
fr_fr: %1$s pour%2$s
pt_pt: %1$s para%2$s

# Open text
source: Now Opening
de_de: Jetzt öffnen
fr_fr: Ouverture en cours
pt_pt: Agora abrindo

# Close text
source: Now Closed
de_de: Jetzt geschlossen
fr_fr: Maintenant fermé
pt_pt: Agora fechado

source: Day Off
de_de: Freier Tag
fr_fr: Jour de congé
pt_pt: Folga

source: Open all day
de_de: Ganztags geöffnet
fr_fr: Ouvert toute la journée
pt_pt: Aberto o dia inteiro

source: Members
de_de: Mitglieder
fr_fr: Membres
pt_pt: Membros

source: Member
de_de: Mitglied
fr_fr: Membre
pt_pt: Membro

source: Add New Member
de_de: Neues Mitglied hinzufügen
fr_fr: Ajouter un nouveau membre
pt_pt: Adicionar novo membro

source: Edit Member
de_de: Mitglied bearbeiten
fr_fr: Modifier le membre
pt_pt: Editar membro

source: New Member
de_de: Neues Mitglied
fr_fr: Nouveau membre
pt_pt: Novo membro

source: View Member
de_de: Mitglied anzeigen
fr_fr: Afficher le membre
pt_pt: Ver Membro

source: Search Members
de_de: Mitglieder suchen
fr_fr: Rechercher des membres
pt_pt: Pesquisar Membros

source: No Members found
de_de: Keine Mitglieder gefunden
fr_fr: Aucun membre trouvé
pt_pt: Nenhum membro encontrado

source: No Members found in Trash
de_de: Keine Mitglieder im Papierkorb gefunden
fr_fr: Aucun membre trouvé dans la corbeille
pt_pt: Nenhum membro encontrado em Lixeira

source: Parent Member:
de_de: Elternmitglied:
fr_fr: Membre parent:
pt_pt: Membro pai:

source: List Members
de_de: Mitglieder auflisten
fr_fr: Liste des membres
pt_pt: Membros da lista

source: member
de_de: Mitglied
fr_fr: membre
pt_pt: membro

source: Job/Socials
de_de: Beruf / Soziales
fr_fr: Emploi / Social
pt_pt: Trabalho / Social

source: Job Position
de_de: Berufliche Stellung
fr_fr: Poste
pt_pt: Cargo

source: Job
fr_fr: Emploi
pt_pt: Trabalho

source: Room Datas
de_de: Raumdaten
fr_fr: Données de pièce
pt_pt: Dados do quarto

source: Rooms
de_de: Räume
fr_fr: Pièces
pt_pt: quartos

source: Add New Rooms
de_de: Neue Räume hinzufügen
fr_fr: Ajouter de nouvelles pièces
pt_pt: Adicionar novos quartos

source: Edit Rooms
de_de: Räume bearbeiten
fr_fr: Modifier les pièces
pt_pt: Editar quartos

source: New Rooms
de_de: Neue Zimmer
fr_fr: Nouvelles chambres
pt_pt: Quartos Novos

source: View Rooms
de_de: Zimmer anzeigen
fr_fr: Voir les chambres
pt_pt: Ver quartos

source: Search Rooms
de_de: Zimmer suchen
fr_fr: Rechercher des chambres
pt_pt: Pesquisar quartos

source: No Rooms found
de_de: Keine Zimmer gefunden
fr_fr: Aucune chambre trouvée
pt_pt: Não foram encontrados quartos

source: No Rooms found in Trash
de_de: Keine Zimmer im Müll gefunden
fr_fr: Aucune chambre trouvée dans Corbeille
pt_pt: Não foram encontrados quartos em Lixeira

source: Parent Rooms:
de_de: Elternzimmer:
fr_fr: Chambres des parents:
pt_pt: Quartos dos pais:

source: Listing Rooms
fr_fr: Liste des chambres
pt_pt: Listagem de Salas

source: Invalid message form without name and email.
de_de: Ungültiges Nachrichtenformular ohne Name und E-Mail.
fr_fr: Formulaire de message invalide sans nom ni email.
pt_pt: Formulário de mensagem inválido sem nome e email.

source: Your message is received. The listing author will contact with you soon.<br>You can also login with your email to manage messages.<br>Thank you.
de_de: Ihre Nachricht wird empfangen. Der Autor der Auflistung wird sich in Kürze mit Ihnen in Verbindung setzen. <br> Sie können sich auch mit Ihrer E-Mail-Adresse anmelden, um Nachrichten zu verwalten. <br> Vielen Dank.
fr_fr: Votre message est reçu. L'auteur de la liste vous contactera bientôt. <br> Vous pouvez également vous connecter avec votre e-mail pour gérer les messages. <br> Je vous remercie.
pt_pt: Sua mensagem é recebida. O autor da lista entrará em contato com você em breve. <br> Você também pode fazer login com seu email para gerenciar mensagens. <br> Obrigado.

source: Can not create chat message.
de_de: Chat-Nachricht kann nicht erstellt werden.
fr_fr: Impossible de créer un message de chat.
pt_pt: Não é possível criar uma mensagem de bate-papo.

source: Can not create chat contact.
de_de: Chat-Kontakt kann nicht erstellt werden.
fr_fr: Impossible de créer un contact de chat.
pt_pt: Não é possível criar contato de bate-papo.

source: Invalide user.
de_de: Benutzer ungültig machen.
fr_fr: Utilisateur invalide.
pt_pt: Invalide usuário.

source: The author id is incorrect.
de_de: Die Autoren-ID ist falsch.
fr_fr: L'ID de l'auteur est incorrect.
pt_pt: O ID do autor está incorreto.

source: Incorrect logged in user.
de_de: Falscher angemeldeter Benutzer.
fr_fr: Utilisateur connecté incorrect.
pt_pt: Usuário conectado incorreto.

source: Invalid send user
de_de: Ungültiger Sendebenutzer
fr_fr: Utilisateur d'envoi non valide
pt_pt: Usuário de envio inválido

source: You have no contact to chat.<br>Please use chat form on single listing page to begin chat with author.
de_de: Sie haben keinen Kontakt zum Chatten. <br> Bitte benutzen Sie das Chat-Formular auf einer einzelnen Listingseite, um mit dem Autor zu chatten.
fr_fr: Vous n'avez aucun contact pour discuter. <br> Veuillez utiliser le formulaire de discussion sur la page de liste unique pour commencer la discussion avec l'auteur.
pt_pt: Você não tem contato para conversar. <br> Use o formulário de bate-papo na página de listagem única para iniciar o bate-papo com o autor.

source: Hello, I am %s.<br>May I help you?
de_de: Hallo, ich bin %s. <br> Kann ich dir helfen?
fr_fr: Bonjour, je suis %s. <br> Puis-je vous aider?
pt_pt: Olá, eu sou %s. <br> Posso te ajudar?

source: Invalid chat contact.<br>Please use chat form on single listing page to begin chat with author.
de_de: Ungültiger Chat-Kontakt. <br> Bitte benutzen Sie das Chat-Formular auf einer einzelnen Listingseite, um mit dem Autor zu chatten.
fr_fr: Contact de chat non valide. <br> Veuillez utiliser le formulaire de discussion sur la page de liste unique pour commencer la discussion avec l'auteur.
pt_pt: Contato de bate-papo inválido. <br> Use o formulário de bate-papo na página de listagem única para iniciar o bate-papo com o autor.

source: the site admin
de_de: der Site-Administrator
fr_fr: l'administrateur du site
pt_pt: o administrador do site

source: Hello, I am author of %s listing.<br>May I help you?
de_de: Hallo, ich bin Autor von %s Listing. <br> Kann ich dir helfen?
fr_fr: Bonjour, je suis l'auteur de la liste %s. <br> Puis-je vous aider?
pt_pt: Olá, sou o autor da lista de %s. <br> Posso te ajudar?

source: Invoice
de_de: Rechnung
fr_fr: Facture d'achat
pt_pt: Fatura

source: Add New Invoice
de_de: Neue Rechnung hinzufügen
fr_fr: Ajouter une nouvelle facture
pt_pt: Adicionar nova fatura

source: Edit Invoice
de_de: Rechnung bearbeiten
fr_fr: Modifier la facture
pt_pt: Editar fatura

source: New Invoice
de_de: Neue Rechnung
fr_fr: Nouvelle facture
pt_pt: Nova fatura

source: View Invoice
de_de: Rechnung anzeigen
fr_fr: Voir la facture
pt_pt: Visualizar fatura

source: Search Invoices
de_de: Rechnungen durchsuchen
fr_fr: Rechercher des factures
pt_pt: Pesquisar faturas

source: No Invoices found
de_de: Keine Rechnungen gefunden
fr_fr: Aucune facture trouvée
pt_pt: Nenhuma fatura encontrada

source: No Invoices found in Trash
de_de: Keine Rechnungen im Papierkorb gefunden
fr_fr: Aucune facture trouvée dans la corbeille
pt_pt: Nenhuma fatura encontrada na Lixeira

source: Parent Invoice:
de_de: Elternrechnung:
fr_fr: Facture parent:
pt_pt: Fatura pai:

source: Listing Invoices
de_de: Rechnungen auflisten
fr_fr: Liste des factures
pt_pt: Listagem de faturas

source: Subscription invoice
de_de: Abonnementrechnung
fr_fr: Facture d'abonnement
pt_pt: Fatura de assinatura

source: Plan
de_de: Planen
pt_pt: Plano

source: Payment
de_de: Zahlung
fr_fr: Paiement
pt_pt: Forma de pagamento

source: Invoice Details
de_de: Rechnungs-Details
fr_fr: Détails de la facture
pt_pt: Detalhes da fatura

source: Date
de_de: Datum
pt_pt: Encontro

source: Subscribed with
de_de: Abonniert mit
fr_fr: Abonné avec
pt_pt: Inscrito com

source: Charged via
de_de: Aufgeladen über
fr_fr: Chargé via
pt_pt: Cobrado via

source: Expiration date
de_de: Haltbarkeitsdatum
fr_fr: Date d'expiration
pt_pt: Data de validade

source: Subscription to
de_de: Abonnement für
fr_fr: Abonnement à
pt_pt: Assinatura para

source: Invalid invoice
de_de: Ungültige Rechnung
fr_fr: Facture invalide
pt_pt: Fatura inválida

source: Coupons
de_de: Gutscheine
pt_pt: Cupons

source: Coupon
pt_pt: Cupom

source: Add New Coupon
de_de: Neuen Gutschein hinzufügen
fr_fr: Ajouter un nouveau coupon
pt_pt: Adicionar novo cupom

source: Edit Coupon
de_de: Gutschein bearbeiten
fr_fr: Modifier le coupon
pt_pt: Editar cupom

source: New Coupon
de_de: Neuer Gutschein
fr_fr: Nouveau coupon
pt_pt: Novo cupom

source: View Coupon
de_de: Gutschein anzeigen
fr_fr: Voir le coupon
pt_pt: Ver cupom

source: Search Coupons
de_de: Gutscheine suchen
fr_fr: Rechercher des coupons
pt_pt: Pesquisar cupons

source: No Coupons found
de_de: Keine Gutscheine gefunden
fr_fr: Aucun coupon trouvé
pt_pt: Não foram encontrados cupons

source: No Coupons found in Trash
de_de: Keine Gutscheine im Papierkorb gefunden
fr_fr: Aucun coupon trouvé dans la corbeille
pt_pt: Não foram encontrados cupons no Lixo

source: Parent Coupon:
de_de: Elterncoupon:
fr_fr: Coupon parent:
pt_pt: Cupom principal:

source: Listing Coupons
de_de: Coupons auflisten
fr_fr: Liste des coupons
pt_pt: Listagem de cupons

source: Coupons Code
de_de: Gutscheincode
fr_fr: Code des coupons
pt_pt: Código de cupons

source: Coupons Package
de_de: Gutscheinpaket
fr_fr: Forfait coupons
pt_pt: Pacote de Cupons

source: Search Coupons Packages
de_de: Gutscheinpakete suchen
fr_fr: Rechercher des packages de coupons
pt_pt: Pesquisar Pacotes de Cupons

source: All Coupons Packages
de_de: Alle Gutscheinpakete
fr_fr: Tous les packages de coupons
pt_pt: Todos os Pacotes de Cupons

source: Parent Coupons Package
de_de: Eltern-Gutschein-Paket
fr_fr: Forfait de coupons parents
pt_pt: Pacote de cupons para pais

source: Parent Coupons Package:
de_de: Eltern-Gutschein-Paket:
fr_fr: Forfait de coupons parents:
pt_pt: Pacote de cupons para os pais:

source: Edit Coupons Package
de_de: Coupons-Paket bearbeiten
fr_fr: Modifier le package de coupons
pt_pt: Editar pacote de cupons

source: Update Coupons Package
de_de: Coupons-Paket aktualisieren
fr_fr: Mettre à jour le package de coupons
pt_pt: Atualizar pacote de cupons

source: Add New Coupons Package
de_de: Neues Gutscheinpaket hinzufügen
fr_fr: Ajouter un nouveau package de coupons
pt_pt: Adicionar novo pacote de cupons

source: New Coupons Package Name
de_de: Neuer Coupons Paketname
fr_fr: Nom du nouveau package de coupons
pt_pt: Nome do pacote de novos cupons

source: Coupons Packages
de_de: Gutscheine Pakete
fr_fr: Forfaits coupons
pt_pt: Pacotes de Cupons

source: Coupon Code
de_de: Gutscheincode
fr_fr: Code promo
pt_pt: Código do cupom

source: Discount amount
de_de: Rabattbetrag
fr_fr: Montant de la remise
pt_pt: Valor do desconto

source: Coupon data
de_de: Coupondaten
fr_fr: Données de coupon
pt_pt: Dados do cupom

source: Coupon code
de_de: Gutscheincode
fr_fr: Code promo
pt_pt: Código do cupom

source: Description
de_de: Beschreibung
fr_fr: La description
pt_pt: Descrição

source: Discount type
de_de: Rabattart
fr_fr: Type de remise
pt_pt: Tipo de desconto

source: Coupon quantity
de_de: Gutscheinmenge
fr_fr: Quantité de coupon
pt_pt: Quantidade do cupom

source: Coupon expiry date
de_de: Ablaufdatum des Gutscheins
fr_fr: Date d'expiration du coupon
pt_pt: Data de validade do cupom

source: For Author Plan
de_de: Für Autorenplan
fr_fr: Pour le plan d'auteur
pt_pt: Para o plano do autor

source: Subscription
de_de: Abonnement
fr_fr: Abonnement
pt_pt: Inscrição

source: Add New Subscription
de_de: Neues Abonnement hinzufügen
fr_fr: Ajouter un nouvel abonnement
pt_pt: Adicionar nova assinatura

source: Edit Subscription
de_de: Abonnement bearbeiten
fr_fr: Modifier l'abonnement
pt_pt: Editar assinatura

source: New Subscription
de_de: Neues Abonnement
fr_fr: Nouvel abonnement
pt_pt: Nova assinatura

source: View Subscription
de_de: Abonnement anzeigen
fr_fr: Voir l'abonnement
pt_pt: Ver assinatura

source: Search Subscriptions
de_de: Abonnements suchen
fr_fr: Rechercher des abonnements
pt_pt: Pesquisar assinaturas

source: No Subscriptions found
de_de: Keine Abonnements gefunden
fr_fr: Aucun abonnement trouvé
pt_pt: Nenhuma assinatura encontrada

source: No Subscriptions found in Trash
de_de: Keine Abonnements im Papierkorb gefunden
fr_fr: Aucun abonnement trouvé dans la corbeille
pt_pt: Nenhuma assinatura encontrada na lixeira

source: Parent Subscription:
de_de: Elternabonnement:
fr_fr: Abonnement parent:
pt_pt: Assinatura pai:

source: Author Subscriptions
de_de: Autorenabonnements
fr_fr: Abonnements d'auteur
pt_pt: Autor Assinaturas

source: List Subscriptions
de_de: Abonnements auflisten
fr_fr: Liste des abonnements
pt_pt: Listar assinaturas

source: order
de_de: bestellen
fr_fr: commande
pt_pt: ordem

source: Payment Count
de_de: Zahlungsanzahl
fr_fr: Nombre de paiements
pt_pt: Contagem de pagamentos

source: Deleted Plan
de_de: Plan gelöscht
fr_fr: Plan supprimé
pt_pt: Plano excluído

source: Plan Details
de_de: Planen Sie Details
fr_fr: Détails du plan
pt_pt: Detalhes do plano

source: Subscription #%d details
de_de: Abonnement # %d Details
fr_fr: Abonnement # %d détails
pt_pt: Detalhes da assinatura # %d

source: . Placed on %s.
de_de: . Platziert auf %s.
fr_fr: . Placé sur %s.
pt_pt: . Colocado em %s.

source: Subscription Meta
de_de: Abonnement Meta
fr_fr: Abonnement Meta
pt_pt: Meta de Assinatura

source: Listings
de_de: Auflistungen
fr_fr: Annonces
pt_pt: Listagens

source: Invoice ID: %1$s
de_de: Rechnungs-ID:%1$s
fr_fr: ID de facture:%1$s
pt_pt: ID da fatura:%1$s
