Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: Listings Query
fr_fr: Requête de listes
pt_pt: Consulta de Listagens

source: Categories to get listings
de_de: Kategorien, um Einträge zu erhalten
fr_fr: Catégories pour obtenir des annonces
pt_pt: Categorias para obter listagens

source: Locations to get listings
de_de: Standorte, um Einträge zu erhalten
fr_fr: Emplacements pour obtenir des annonces
pt_pt: Locais para obter listagens

source: Enter listing tag's ids to get listings from, separated by a comma.
de_de: Geben Sie die IDs des Listing-Tags ein, von denen die Listings abgerufen werden sollen, getrennt durch ein Komma.
fr_fr: Entrez les identifiants des balises d'annonce pour obtenir les annonces, séparés par une virgule.
pt_pt: Digite os IDs da tag de listagem para obter listagens, separados por vírgula.

source: Show featured listings only?
de_de: Nur vorgestellte Einträge anzeigen?
fr_fr: Afficher uniquement les annonces en vedette?
pt_pt: Mostrar apenas as listagens em destaque?

source: Show Cats Filter
de_de: Katzenfilter anzeigen
fr_fr: Afficher le filtre des chats
pt_pt: Mostrar filtro de gatos

source: Cats Include
de_de: Katzen enthalten
fr_fr: Les chats incluent
pt_pt: Os gatos incluem

source: Comma/space-separated string of term ids to include. Leave empty to use default.
de_de: Durch Kommas / Leerzeichen getrennte Zeichenfolge der einzuschließenden Term-IDs. Leer lassen, um die Standardeinstellung zu verwenden.
fr_fr: Chaîne d'ID de termes séparés par des virgules / espaces à inclure. Laissez vide pour utiliser la valeur par défaut.
pt_pt: Cadeia de caracteres / IDs de termo separados por vírgula a serem incluídos. Deixe em branco para usar o padrão.

source: No of Cats
de_de: Anzahl der Katzen
fr_fr: Nombre de chats
pt_pt: Nº de gatos

source: Name
fr_fr: Nom
pt_pt: Nome

source: Term Group
fr_fr: Groupe de termes
pt_pt: Grupo Termo

source: Term ID
fr_fr: Identifiant du terme
pt_pt: ID do termo

source: Parent
de_de: Elternteil
pt_pt: Pai

source: Include
de_de: Umfassen
fr_fr: Comprendre
pt_pt: Incluir

source: Listings Layout
fr_fr: Disposition des listes
pt_pt: Layout de Listagens

source: View All Link
de_de: Alle anzeigen Link
fr_fr: Afficher tout le lien
pt_pt: Exibir todos os links

source: Listing archive page:
de_de: Archivseite auflisten:
fr_fr: Page d'archive de l'annonce:
pt_pt: Página de arquivo de listagem:

source: View all Text
de_de: Alle Texte anzeigen
fr_fr: Afficher tout le texte
pt_pt: Ver todo o texto

source: Membership Plans - Woo
de_de: Mitgliedschaftspläne - Woo
fr_fr: Plans d'adhésion - Woo
pt_pt: Planos de associação - Woo

source: Hero Section
de_de: Heldenabteilung
fr_fr: Section des héros
pt_pt: Seção do Herói

source: Comma separated string of listing type post ids to get hero filter form from.
de_de: Durch Kommas getrennte Zeichenfolge von Post-IDs vom Auflistungstyp, aus denen das Heldenfilterformular abgerufen werden soll.
fr_fr: Chaîne séparée par des virgules des identifiants de publication du type de liste pour obtenir le formulaire de filtre de héros.
pt_pt: Seqüência de vírgulas de IDs de postagem do tipo de listagem para obter o formulário de filtro de herói.

source: Content After Search
de_de: Inhalt nach der Suche
fr_fr: Contenu après recherche
pt_pt: Conteúdo após a pesquisa

source: Scroll button URL
de_de: URL der Bildlaufschaltfläche
fr_fr: URL du bouton de défilement
pt_pt: URL do botão de rolagem

source: Categories List
de_de: Kategorieliste
fr_fr: Liste des catégories
pt_pt: Lista de Categorias

source: Show Categories List
de_de: Kategorieliste anzeigen
fr_fr: Afficher la liste des catégories
pt_pt: Mostrar lista de categorias

source: Categories Description
de_de: Kategorien Beschreibung
fr_fr: Catégories Description
pt_pt: Categorias Descrição

source: Background Type
de_de: Hintergrundtyp
fr_fr: Type d'arrière-plan
pt_pt: Tipo de fundo

source: Slideshow Images
de_de: Diashow-Bilder
fr_fr: Images de diaporama
pt_pt: Imagens de Slideshow

source: Youtube or Vimeo Video ID
de_de: Youtube oder Vimeo Video ID
fr_fr: ID vidéo Youtube ou Vimeo
pt_pt: ID do vídeo do YouTube ou Vimeo

source: Your Youtube or Vimeo video ID: Hg5iNVSp2z8
de_de: Deine Youtube- oder Vimeo-Video-ID: Hg5iNVSp2z8
fr_fr: Votre identifiant vidéo Youtube ou Vimeo: Hg5iNVSp2z8
pt_pt: Seu ID de vídeo do YouTube ou Vimeo: Hg5iNVSp2z8

source: Hosted Video URL
de_de: Gehostete Video-URL
fr_fr: URL de la vidéo hébergée
pt_pt: URL de vídeo hospedado

source: Your hosted video URL (should be in.mp4 format)
de_de: Ihre gehostete Video-URL (sollte im Format mp4 vorliegen)
fr_fr: L'URL de votre vidéo hébergée (doit être au format.mp4)
pt_pt: O URL do seu vídeo hospedado (deve estar no formato.mp4)

source: Overlay Opacity
de_de: Deckkraft überlagern
fr_fr: Opacité de superposition
pt_pt: Opacidade de sobreposição

source: Overlay Opacity value 0.0 - 1. Default 0.5
de_de: Überlagerungsopazitätswert 0.0 - 1. Standard 0.5
fr_fr: Valeur d'opacité de superposition 0.0 - 1. Par défaut 0.5
pt_pt: Valor de opacidade da sobreposição 0,0 - 1. Padrão 0,5

source: Accordion Item
de_de: Akkordeon Gegenstand
fr_fr: Article d'accordéon
pt_pt: Item de acordeão

source: Active Item - 0 for first item
de_de: Aktiver Gegenstand - 0 für den ersten Gegenstand
fr_fr: Article actif - 0 pour le premier article
pt_pt: Item ativo - 0 para o primeiro item

source: Contact
de_de: Kontakt
pt_pt: Contato

source: Choose Image
de_de: Wählen Sie Bild
fr_fr: Choisissez l'image
pt_pt: Escolha imagem

source: Link
de_de: Verknüpfung
fr_fr: Lien
pt_pt: Ligação

source: Our Partners
de_de: Unsere Partner
fr_fr: Nos partenaires
pt_pt: Nossos Parceiros

source: Partners Images
de_de: Partner Bilder
fr_fr: Images partenaires
pt_pt: Imagens dos parceiros

source: Partner Links
fr_fr: Liens partenaires
pt_pt: Links de parceiros

source: Enter links for each partner (Note: divide links with linebreaks (Enter) or | and no spaces).
de_de: Geben Sie Links für jeden Partner ein (Hinweis: Teilen Sie Links mit Zeilenumbrüchen (Enter) oder | und ohne Leerzeichen).
fr_fr: Entrez des liens pour chaque partenaire (Remarque: divisez les liens avec des sauts de ligne (Entrée) ou | et aucun espace).
pt_pt: Insira os links para cada parceiro (Nota: divida os links com quebras de linha (Enter) ou | e sem espaços).

source: Is External Links
de_de: Ist externe Links
fr_fr: Est des liens externes
pt_pt: É links externos

source: Title Link
de_de: Titellink
fr_fr: Lien de titre
pt_pt: Título Link

source: Follow
de_de: Folgen
fr_fr: Suivre
pt_pt: Segue

source: Hero Section Map
fr_fr: Carte de la section des héros
pt_pt: Mapa da Seção do Herói

source: Listings Map Data
de_de: Listings Map Daten
fr_fr: Listes des données cartographiques
pt_pt: Dados do mapa de listagens

source: Or Show listings nearby user location?
de_de: Oder Einträge in der Nähe des Benutzerstandorts anzeigen?
fr_fr: Ou Afficher les annonces à proximité de l'emplacement de l'utilisateur?
pt_pt: Ou Mostrar listagens nas proximidades da localização do usuário?

source: Collage Images
de_de: Collagenbilder
pt_pt: Imagens de colagem

source: Images
de_de: Bilder
pt_pt: Imagens

source: Image Title
de_de: Bildtitel
fr_fr: Titre de l'image
pt_pt: Título da Imagem

source: For editing only
de_de: Nur zur Bearbeitung
fr_fr: Pour l'édition uniquement
pt_pt: Apenas para edição

source: Left Position
de_de: Linke Position
fr_fr: Position gauche
pt_pt: Posição esquerda

source: Left position (%) related to element (top-left corner)
de_de: Linke Position (%) bezogen auf das Element (obere linke Ecke)
fr_fr: Position gauche (%) liée à l'élément (coin supérieur gauche)
pt_pt: Posição esquerda (%) relacionada ao elemento (canto superior esquerdo)

source: Top Position
fr_fr: Position supérieure
pt_pt: Posição superior

source: Use to control image displaying in Z axis.
de_de: Dient zum Steuern der Bildanzeige in der Z-Achse.
fr_fr: Utilisez pour contrôler l'affichage de l'image sur l'axe Z.
pt_pt: Use para controlar a imagem exibida no eixo Z.

source: Animation Image?
de_de: Animationsbild?
fr_fr: Image d'animation?
pt_pt: Imagem de animação?

source: Animation Duration Order
de_de: Reihenfolge der Animationsdauer
fr_fr: Ordre de durée d'animation
pt_pt: Ordem de duração da animação

source: Choose from 1 to 5: 1-0s, 2-2.5s, 3-3.5s, 4-4.5s, 5-5.5s
de_de: Wählen Sie zwischen 1 und 5: 1-0s, 2-2,5s, 3-3,5s, 4-4,5s, 5-5,5s
fr_fr: Choisissez de 1 à 5: 1-0s, 2-2,5s, 3-3,5s, 4-4,5s, 5-5,5s
pt_pt: Escolha de 1 a 5: 1-0s, 2-2,5s, 3-3,5s, 4-4,5s, 5-5,5s

source: Display content?
de_de: Inhalt anzeigen?
fr_fr: Afficher le contenu?
pt_pt: Exibir conteúdo?

source: Display Icon?
de_de: Bildschirmsymbol?
fr_fr: Icône d'affichage?
pt_pt: Ícone de exibição?

source: Width (pixel)
de_de: Breite (Pixel)
fr_fr: Largeur (pixel)
pt_pt: Largura (pixel)

source: Hero Search
de_de: Helden-Suche
fr_fr: Recherche de héros
pt_pt: Pesquisa de Herói

source: Blog Posts
de_de: Blogeinträge
fr_fr: Articles de blog
pt_pt: Postagens no blog

source: Enter some text
de_de: Geben Sie einen Text ein
fr_fr: Entrez du texte
pt_pt: Digite algum texto

source: Number of Posts
de_de: Anzahl der Beiträge
fr_fr: Nombre de postes
pt_pt: Número de posts

source: Two
de_de: Zwei
fr_fr: Deux
pt_pt: Dois

source: Five
de_de: Fünf
fr_fr: Cinq
pt_pt: Cinco

source: Ten
de_de: diese
fr_fr: cette
pt_pt: esta

source: Locations Query
de_de: Standortabfrage
fr_fr: Requête d'emplacements
pt_pt: Consulta de locais

source: Select Locations to include (Leave empty for ALL)
de_de: Wählen Sie die einzuschließenden Standorte aus (für ALLE leer lassen).
fr_fr: Sélectionnez les emplacements à inclure (laissez vide pour TOUS)
pt_pt: Selecione Locais a serem incluídos (deixe em branco para TODOS)

source: Or Locations to exclude (Leave empty for ALL)
de_de: Oder Orte, die ausgeschlossen werden sollen (für ALLE leer lassen)
fr_fr: Ou Emplacements à exclure (Laisser vide pour TOUS)
pt_pt: Ou locais a serem excluídos (deixe em branco para TODOS)

source: Term Count
fr_fr: Nombre de termes
pt_pt: Contagem de termos

source: For Include above
de_de: Für oben einschließen
fr_fr: Pour inclure ci-dessus
pt_pt: Para incluir acima

source: Select how to sort retrieved categories. More at
de_de: Wählen Sie aus, wie die abgerufenen Kategorien sortiert werden sollen. Mehr bei
fr_fr: Sélectionnez comment trier les catégories récupérées. Plus à
pt_pt: Selecione como classificar as categorias recuperadas. Mais em

source: Hide Empty
de_de: Leere verstecken
fr_fr: Masquer vide
pt_pt: Ocultar vazio

source: Whether to hide categories not assigned to any listings
de_de: Gibt an, ob Kategorien ausgeblendet werden sollen, die keinem Eintrag zugewiesen sind
fr_fr: Indique s'il faut masquer les catégories qui ne sont attribuées à aucune liste
pt_pt: Se oculta categorias não atribuídas a nenhuma listagem

source: Number of Locations to show
de_de: Anzahl der anzuzeigenden Standorte
fr_fr: Nombre d'emplacements à afficher
pt_pt: Número de locais a mostrar

source: Number of Locations to show (0 for all).
de_de: Anzahl der anzuzeigenden Standorte (0 für alle).
fr_fr: Nombre d'emplacements à afficher (0 pour tous).
pt_pt: Número de locais a serem exibidos (0 para todos).

source: Locations Layout
de_de: Standortlayout
fr_fr: Disposition des emplacements
pt_pt: Layout de locais

source: Locations Items Width
de_de: Standorte Elemente Breite
fr_fr: Emplacements Éléments Largeur
pt_pt: Locais Itens Largura

source: Defined location width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
de_de: Definierte Standortbreite. Verfügbare Werte sind x1 (Standard), x2 (x2 Breite), x3 (x3 Breite) und durch Komma getrennt. Beispiel: x1, x1, x2, x1, x1, x1
fr_fr: Largeur d'emplacement définie. Les valeurs disponibles sont x1 (par défaut), x2 (largeur x2), x3 (largeur x3) et séparées par une virgule. Ex: x1, x1, x2, x1, x1, x1
pt_pt: Largura do local definido. Os valores disponíveis são x1 (padrão), x2 (largura x2), x3 (largura x3) e separados por vírgula. Ex: x1, x1, x2, x1, x1, x1

source: <span>%s </span> Location
de_de: <span> %s</span> Standort
fr_fr: <span> %s</span> Emplacement
pt_pt: <span> %s</span> Localização

source: Popup Video
fr_fr: Vidéo contextuelle
pt_pt: Vídeo pop-up

source: Your Youtube, Vimeo or hosted video url
de_de: Deine Youtube-, Vimeo- oder gehostete Video-URL
fr_fr: Votre URL Youtube, Vimeo ou vidéo hébergée
pt_pt: Seu Youtube, Vimeo ou URL de vídeo hospedado

source: Video Title
de_de: Videotitel
fr_fr: titre de la vidéo
pt_pt: Título do vídeo

source: Button Icon
de_de: Schaltflächensymbol
fr_fr: Icône de bouton
pt_pt: Ícone de botão

source: Pricing Item
de_de: Preisartikel
fr_fr: Article de tarification
pt_pt: Item de preço

source: SubTitle
de_de: Untertitel
fr_fr: Sous-titre
pt_pt: Legenda

source: Featured Price
de_de: Empfohlener Preis
fr_fr: Prix en vedette
pt_pt: Preço em destaque

source: Recommended Icon
de_de: Empfohlenes Symbol
fr_fr: Icône recommandée
pt_pt: Ícone recomendado

source: Recommended Text
de_de: Empfohlener Text
fr_fr: Texte recommandé
pt_pt: Texto recomendado

source: Listing Slider Item
fr_fr: Liste des éléments du curseur
pt_pt: Item do controle deslizante de listagem

source: Awg/Night %s
de_de: Awg / Nacht %s
fr_fr: Awg / Nuit %s
pt_pt: Awg / noite %s

source: Sale %s %%
de_de: Der Umsatz %%
fr_fr: Ventes %%
pt_pt: Vendas %%

source: Categories Query
de_de: Kategorienabfrage
fr_fr: Requête de catégories
pt_pt: Consulta de categorias

source: Select Categories to include (Leave empty for ALL)
de_de: Wählen Sie die einzuschließenden Kategorien aus (für ALLE leer lassen)
fr_fr: Sélectionnez les catégories à inclure (laissez vide pour TOUS)
pt_pt: Selecione Categorias para incluir (deixe em branco para TODOS)

source: Or Categories to exclude (Leave empty for ALL)
de_de: Oder auszuschließende Kategorien (für ALLE leer lassen)
fr_fr: Ou Catégories à exclure (Laisser vide pour TOUS)
pt_pt: Ou categorias a excluir (deixe em branco para TODOS)

source: Number of Categories to show
de_de: Anzahl der anzuzeigenden Kategorien
fr_fr: Nombre de catégories à afficher
pt_pt: Número de categorias a mostrar

source: Number of Categories to show (0 for all).
de_de: Anzahl der anzuzeigenden Kategorien (0 für alle).
fr_fr: Nombre de catégories à afficher (0 pour tous).
pt_pt: Número de categorias a mostrar (0 para todos).

source: Categories Layout
de_de: Kategorien Layout
fr_fr: Disposition des catégories
pt_pt: Layout das categorias

source: Categories Items Width
de_de: Kategorien Artikel Breite
fr_fr: Catégories Éléments Largeur
pt_pt: Categorias Itens Largura

source: Defined category width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
de_de: Definierte Kategoriebreite. Verfügbare Werte sind x1 (Standard), x2 (x2 Breite), x3 (x3 Breite) und durch Komma getrennt. Beispiel: x1, x1, x2, x1, x1, x1
fr_fr: Largeur de catégorie définie. Les valeurs disponibles sont x1 (par défaut), x2 (largeur x2), x3 (largeur x3) et séparées par une virgule. Ex: x1, x1, x2, x1, x1, x1
pt_pt: Largura da categoria definida. Os valores disponíveis são x1 (padrão), x2 (largura x2), x3 (largura x3) e separados por vírgula. Ex: x1, x1, x2, x1, x1, x1

source: View all Link
de_de: Alle anzeigen Link
fr_fr: Voir tout Lien
pt_pt: Exibir todos os links

source: Repeater List
de_de: Repeater-Liste
fr_fr: Liste des répéteurs
pt_pt: Lista de repetidores

source: Testimonials Slider
fr_fr: Témoignage Slider
pt_pt: Slider de depoimentos

source: Listings Search
de_de: Listings suchen
fr_fr: Recherche d'inscriptions
pt_pt: Pesquisa de anúncios

source: Map Width
de_de: Kartenbreite
fr_fr: Largeur de la carte
pt_pt: Largura do mapa

source: Select Google Map width
de_de: Wählen Sie die Breite der Google Map
fr_fr: Sélectionnez la largeur de Google Map
pt_pt: Selecione a largura do mapa do Google

source: Show Map
de_de: Karte anzeigen
fr_fr: Afficher la carte
pt_pt: Mostrar mapa

source: Filter
fr_fr: Filtre
pt_pt: Filtro

source: Results for: %s
de_de: Ergebnisse für: %s
fr_fr: Résultats pour: %s
pt_pt: Resultados para: %s

source: All Listing
de_de: Alle Auflistung
fr_fr: Toutes les annonces
pt_pt: Todos os Anúncios

source: Back to Filters
de_de: Zurück zu den Filtern
fr_fr: Retour aux filtres
pt_pt: Voltar a Filtros

source: Listings Slider
fr_fr: Curseur d'inscriptions
pt_pt: Controle deslizante de listagens

source: Responsive
de_de: Reaktionsschnell
fr_fr: Sensible
pt_pt: Responsivo

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 850:1,1270:2,1650:3,2560:4
de_de: Das Format ist: Bildschirmgröße: Anzahl-Elemente-Anzeige, größere Bildschirmgröße: Anzahl-Elemente-Anzeige. Beispiel: 850: 1,1270: 2,1650: 3,2560: 4
fr_fr: Le format est le suivant: taille d'écran: nombre d'éléments d'affichage, taille d'écran plus grande: nombre d'éléments d'affichage. Ex: 850: 1,1270: 2,1650: 3,2560: 4
pt_pt: O formato é: tamanho da tela: número de itens exibidos, tamanho da tela maior: número de itens exibidos. Ex: 850: 1,1270: 2,1650: 3,2560: 4

source: Feature Box
fr_fr: Boîte de fonctionnalités
pt_pt: Caixa de recursos

source: Is Featured
de_de: Ist unterstützt
fr_fr: Est en vedette
pt_pt: É destaque

source: Name Button
de_de: Namensschaltfläche
fr_fr: Bouton de nom
pt_pt: Botão Nome

source: Extra class name
de_de: Name der zusätzlichen Klasse
fr_fr: Nom de classe supplémentaire
pt_pt: Nome de classe extra

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
de_de: Wenn Sie ein bestimWpes Inhaltselement anders gestalten möchten, fügen Sie in diesem Feld einen Klassennamen hinzu und verweisen Sie in Ihrer CSS-Datei darauf.
fr_fr: Si vous souhaitez styliser un élément de contenu particulier différemment, utilisez ce champ pour ajouter un nom de classe, puis faites-y référence dans votre fichier css.
pt_pt: Se você deseja estilizar um elemento de conteúdo específico de maneira diferente, use este campo para adicionar um nome de classe e consulte-o em seu arquivo css.

source: You must be logged in to add listing.
de_de: Sie müssen angemeldet sein, um eine Liste hinzuzufügen.
fr_fr: Vous devez être connecté pour ajouter une annonce.
pt_pt: Você deve estar logado para adicionar uma listagem.

source: On-Page Scrolling
de_de: Scrollen auf der Seite
fr_fr: Défilement sur la page
pt_pt: Rolagem na página

source: Scroll Menus
de_de: Bildlaufmenüs
fr_fr: Menus de défilement
pt_pt: Menus de rolagem

source: Link URL
de_de: URL verknüpfen
fr_fr: URL du lien
pt_pt: URL do link

source: Section ID for on-page scrolling. Ex: #main-sec
de_de: Abschnitts-ID für das Scrollen auf der Seite. Beispiel: # main-sec
fr_fr: ID de section pour le défilement sur la page. Ex: # main-sec
pt_pt: ID da seção para rolagem na página. Por exemplo: # main-sec

source: Section Title Color
de_de: Titelfarbe des Abschnitts
fr_fr: Couleur du titre de la section
pt_pt: Seção Título Cor

source: Theme
de_de: Thema
fr_fr: Thème
pt_pt: Tema

source: White
de_de: Weiß
fr_fr: blanc
pt_pt: Branco

source: Dark Blue
de_de: Dunkelblau
fr_fr: Bleu foncé
pt_pt: Azul escuro

source: Separator Color
de_de: Trennfarbe
fr_fr: Couleur du séparateur
pt_pt: Cor do separador

source: Restaurant Owner
de_de: Restaurantbesitzer
fr_fr: Proprietaire d'un restaurant
pt_pt: Dono do restaurante

source: Comment
de_de: Kommentar
fr_fr: Commentaire
pt_pt: Comente

source: Avatar Image
de_de: Avatar Bild
fr_fr: Image d'avatar
pt_pt: Imagem do avatar

source: 1 Star
de_de: 1 Stern
fr_fr: 1 étoile
pt_pt: 1 estrela

source: 2 Stars
de_de: 2 Sterne
fr_fr: 2 étoiles
pt_pt: 2 estrelas

source: 3 Stars
de_de: 3 Sterne
fr_fr: 3 étoiles
pt_pt: 3 estrelas

source: 4 Stars
de_de: 4 Sterne
fr_fr: 4 étoiles
pt_pt: 4 estrelas

source: 5 Stars
de_de: 5 Sterne
fr_fr: 5 étoiles
pt_pt: 5 estrelas

source: Name Facebook
de_de: Nennen Sie Facebook
fr_fr: Nom Facebook
pt_pt: Nome Facebook

source: Slide Items
de_de: Schieben Sie Elemente
fr_fr: Éléments de diapositive
pt_pt: Itens do slide

source: Title (for editing only)
de_de: Titel (nur zur Bearbeitung)
fr_fr: Titre (pour édition uniquement)
pt_pt: Título (apenas para edição)

source: Click Action
de_de: Klicken Sie auf Aktion
fr_fr: Cliquez sur Action
pt_pt: Clique em Ação

source: External link
de_de: Externer Link
fr_fr: Lien externe
pt_pt: Link externo

source: On page scrolling
de_de: Auf der Seite scrollen
fr_fr: Défilement de la page
pt_pt: Na rolagem da página

source: Popup Link
fr_fr: Lien contextuel
pt_pt: Link pop-up

source: Button Links
de_de: Schaltflächen-Links
fr_fr: Liens de bouton
pt_pt: Links de botão

source: Button Style
de_de: Tastenstil
fr_fr: Style de bouton
pt_pt: Estilo do botão

source: Rounded
de_de: Gerundet
fr_fr: Arrondi
pt_pt: Arredondado

source: Button Color
de_de: Knopffarbe
fr_fr: Couleur du bouton
pt_pt: Cor do botao

source: Primary color
de_de: Primärfarbe
fr_fr: Couleur primaire
pt_pt: Cor primária

source: Secondary color
de_de: Sekundäre Farbe
fr_fr: Couleur secondaire
pt_pt: Cor secundária

source: White color
de_de: weiße Farbe
fr_fr: couleur blanche
pt_pt: cor branca

source: Process
de_de: Prozess
fr_fr: Processus
pt_pt: Processo

source: Time line style
de_de: Zeitleistenstil
fr_fr: Style de ligne de temps
pt_pt: Estilo da linha do tempo

source: Show Decoration
de_de: Dekoration zeigen
fr_fr: Décoration d'exposition
pt_pt: Mostrar Decoração

source: Bottom Decoration
de_de: Bodendekoration
fr_fr: Décoration de fond
pt_pt: Decoração de fundo

source: Bottom Icon
de_de: Unteres Symbol
fr_fr: Icône du bas
pt_pt: Ícone inferior

source: Invoice
de_de: Rechnung
fr_fr: Facture d'achat
pt_pt: Fatura

source: Thank you!
de_de: Vielen Dank!
fr_fr: Je vous remercie!
pt_pt: Obrigado!

source: Change
de_de: Veränderung
fr_fr: Changement
pt_pt: mudança

source: Change Plan
de_de: Plan ändern
fr_fr: Changer de plan
pt_pt: Alterar Plano

source: Booking Date
de_de: Buchungsdatum
fr_fr: Date de réservation
pt_pt: Data da Reserva

source: Icon Selector
de_de: Symbolauswahl
fr_fr: Sélecteur d'icônes
pt_pt: Seletor de ícones

source: Booking Button
de_de: Buchungsknopf
fr_fr: Bouton de réservation
pt_pt: Botão de reserva

source: Preview Room
de_de: Vorschau Raum
fr_fr: Salle d'aperçu
pt_pt: Sala de visualização

source: Number of Features to show
de_de: Anzahl der anzuzeigenden Funktionen
fr_fr: Nombre de fonctionnalités à afficher
pt_pt: Número de recursos para mostrar

source: Currency symbol
de_de: Währungszeichen
fr_fr: Symbole de la monnaie
pt_pt: Símbolo monetário

source: Room Button
de_de: Zimmertaste
fr_fr: Bouton de pièce
pt_pt: Botão do quarto

source: 503 Service Temporarily Unavailable
de_de: 503 Service ist vorübergehend nicht verfügbar
fr_fr: 503 Service temporairement indisponible
pt_pt: 503 Serviço Temporariamente Indisponível

# Show register button: yes or no
source: no
de_de: Nein
fr_fr: non
pt_pt: não

source: <i class="fal fa-user"></i>Sign In
de_de: <i class="fal fa-user"></i> Einloggen
fr_fr: <i class="fal fa-user"></i> Se connecter
pt_pt: <i class="fal fa-user"></i> Assinar em

source: Add Listing <span><i class="fal fa-layer-plus"></i></span>
de_de: Listing hinzufügen <span><i class="fal fa-layer-plus"></i></span>
fr_fr: Ajouter une annonce <span><i class="fal fa-layer-plus"></i></span>
pt_pt: Adicionar listagem <span><i class="fal fa-layer-plus"></i></span>

source: You must be logged in to add listings.
de_de: Sie müssen angemeldet sein, um Einträge hinzuzufügen.
fr_fr: Vous devez être connecté pour ajouter des annonces.
pt_pt: Você deve estar logado para adicionar listagens.

source: Close
de_de: Schließen
fr_fr: Fermer
pt_pt: Fechar

source: New
de_de: Neu
fr_fr: Nouveau
pt_pt: Novo
