Repository: PACMEC/rebase
Catalog: *-content/languages/plugins/townhub-add-ons-*.po
Languages: de_de, fr_fr, pt_pt

source: My Listings
de_de: Meine Einträge
fr_fr: Mes annonces
pt_pt: Minhas Ofertas

source: Add New
de_de: Neue hinzufügen
fr_fr: Ajouter un nouveau
pt_pt: Adicionar novo

source: Back to Menu
de_de: Zurück zum Menü
fr_fr: Retour au menu
pt_pt: Voltar ao menu

source: <i class="fal fa-sliders-h"></i> Filters
de_de: <i class="fal fa-sliders-h"></i> Filter
fr_fr: <i class="fal fa-sliders-h"></i> Filtres
pt_pt: <i class="fal fa-sliders-h"></i> Filtros

source: Enable Scrolling
de_de: Scrollen aktivieren
fr_fr: Activer le défilement
pt_pt: Ativar rolagem

source: Your location
de_de: Ihr Standort
fr_fr: Votre emplacement
pt_pt: Sua localização

# Filter title
source: Listings
de_de: Auflistungen
fr_fr: Annonces
pt_pt: Listagens

source: <i class="fal fa-sliders-h"></i> <span>Show Filters</span>
de_de: <i class="fal fa-sliders-h"></i> <span>Filter anzeigen</span>
fr_fr: <i class="fal fa-sliders-h"></i> <span>Afficher les filtres</span>
pt_pt: <i class="fal fa-sliders-h"></i> <span>Mostrar filtros</span>

source: <i class="fal fa-filter"></i>Filters
de_de: <i class="fal fa-filter"></i> Filter
fr_fr: <i class="fal fa-filter"></i> Filtres
pt_pt: <i class="fal fa-filter"></i> Filtros

source: <i class="fal fa-map-marker-alt"></i>View on map
de_de: <i class="fal fa-map-marker-alt"></i> Ansicht auf Karte
fr_fr: <i class="fal fa-map-marker-alt"></i> Voir sur la carte
pt_pt: <i class="fal fa-map-marker-alt"></i> Ver no mapa

source: Sort by:
de_de: Sortiere nach:
fr_fr: Trier par:
pt_pt: Ordenar por:

source: Popularity
de_de: Popularität
fr_fr: Popularité
pt_pt: Popularidade

source: Most Liked
de_de: Am meisten gemocht
fr_fr: Le plus aimé
pt_pt: O mais adorado

source: Most Rated
de_de: Am meisten bewertet
fr_fr: Les plus notés
pt_pt: Mais Votados

source: Price: low to high
de_de: Preis niedrig bis hoch
fr_fr: Prix croissant
pt_pt: Preço: baixo para alto

source: Price: high to low
de_de: Preis: hoch bis niedrig
fr_fr: Prix: de haut en bas
pt_pt: Preço: alto a baixo

source: %d listings
de_de: %d Einträge
fr_fr: %d annonces
pt_pt: %d listagens

source: Back to filters <i class="fas fa-caret-up"></i>
de_de: Zurück zu den Filtern <i class="fas fa-caret-up"></i>
fr_fr: Retour aux filtres <i class="fas fa-caret-up"></i>
pt_pt: Voltar aos filtros <i class="fas fa-caret-up"></i>

source: Listing Card Content
de_de: Listing Card Inhalt
fr_fr: Liste du contenu de la carte
pt_pt: Conteúdo do cartão de listagem

source: Preview Template
de_de: Vorschau-Vorlage
fr_fr: Modèle d'aperçu
pt_pt: Modelo de visualização

source: Hide Description
de_de: Beschreibung ausblenden
fr_fr: Masquer la description
pt_pt: Ocultar descrição

source: Hide Features
de_de: Funktionen ausblenden
fr_fr: Masquer les fonctionnalités
pt_pt: Ocultar recursos

source: Hide bottom infos ( Category - Price range - Contact - Gallery )
de_de: Unten ausblenden (Kategorie - Preisspanne - Kontakt - Galerie)
fr_fr: Masquer les infos du bas (Catégorie - Gamme de prix - Contact - Galerie)
pt_pt: Ocultar informações inferiores (Categoria - Faixa de preço - Contato - Galeria)

source: Hide price range
de_de: Preisspanne ausblenden
fr_fr: Masquer la fourchette de prix
pt_pt: Ocultar faixa de preço

source: Hide contact infos
de_de: Kontaktinformationen ausblenden
fr_fr: Masquer les coordonnées
pt_pt: Ocultar informações de contato

source: Hide view on map
de_de: Ansicht auf Karte ausblenden
fr_fr: Masquer la vue sur la carte
pt_pt: Ocultar visualização no mapa

source: Hide gallery
de_de: Galerie ausblenden
fr_fr: Masquer la galerie
pt_pt: Ocultar galeria

source: Listing Card
fr_fr: Carte de cotation
pt_pt: Cartão de listagem

source: Hide bookmark
de_de: Lesezeichen ausblenden
fr_fr: Masquer le signet
pt_pt: Ocultar marcador

source: Hide dark overlay
de_de: Dunkle Überlagerung ausblenden
fr_fr: Masquer la superposition sombre
pt_pt: Ocultar sobreposição escura

source: Hide author
de_de: Autor ausblenden
fr_fr: Masquer l'auteur
pt_pt: Ocultar autor

source: Hide rating
de_de: Bewertung ausblenden
fr_fr: Masquer la note
pt_pt: Ocultar classificação

source: Booking Inquiry
de_de: Buchungsanfrage
fr_fr: Demande de réservation
pt_pt: Consulta de reserva

source: Date Format
de_de: Datumsformat
fr_fr: Format de date
pt_pt: Formato de data

source: General Inquiry
de_de: Allgemeine Anfrage
fr_fr: Enquête générale
pt_pt: Consulta Geral

source: Hide this widget on
de_de: Verstecke dieses Widget auf
fr_fr: Masquer ce widget sur
pt_pt: Ocultar este widget em

source: Hide on logout user or based author plan?
de_de: Beim Abmelden des Benutzers oder des basierten Autorenplans ausblenden?
fr_fr: Masquer le plan de déconnexion de l'utilisateur ou de l'auteur basé?
pt_pt: Ocultar no usuário de logout ou no plano do autor baseado?

source: Show name on logged in user?
de_de: Name des angemeldeten Benutzers anzeigen?
fr_fr: Afficher le nom de l'utilisateur connecté?
pt_pt: Mostrar nome no usuário conectado?

source: Show email on logged in user?
de_de: E-Mail an angemeldeten Benutzer anzeigen?
fr_fr: Afficher l'e-mail sur l'utilisateur connecté?
pt_pt: Mostrar email no usuário conectado?

source: Show phone on logged in user?
de_de: Telefon am angemeldeten Benutzer anzeigen?
fr_fr: Afficher le téléphone sur l'utilisateur connecté?
pt_pt: Mostrar telefone no usuário conectado?

source: Show Checkin?
de_de: Checkin anzeigen?
fr_fr: Afficher l'enregistrement?
pt_pt: Mostrar check-in?

source: Show Checkout?
de_de: Kasse anzeigen?
fr_fr: Afficher la caisse?
pt_pt: Mostrar saída?

source: Date picker label
de_de: Datumsauswahletikett
fr_fr: Étiquette du sélecteur de date
pt_pt: Etiqueta do seletor de data

source: Date picker icon
de_de: Datumsauswahlsymbol
fr_fr: Icône de sélecteur de date
pt_pt: Ícone do seletor de data

source: Show Time Slots?
de_de: Zeitfenster anzeigen?
fr_fr: Afficher les créneaux horaires?
pt_pt: Mostrar intervalos de tempo?

source: Time slots label
de_de: Zeitschlitzbeschriftung
fr_fr: Étiquette des plages horaires
pt_pt: Rótulo de intervalos de tempo

source: Time picker label
fr_fr: Étiquette de sélecteur de temps
pt_pt: Etiqueta do seletor de horas

source: Time Format
de_de: Zeitformat
fr_fr: Format de l'heure
pt_pt: Formato da hora

source: 8:30 am
de_de: 8:30 Uhr
fr_fr: 8 h 30
pt_pt: 8:30 da manhã

source: 8:30:00 (24-hour)
de_de: 8:30:00 (24 Stunden)
fr_fr: 8:30:00 (24 heures)
pt_pt: 8:30:00 (24 horas)

source: 08:30:00 (24-hour)
de_de: 08:30:00 (24 Stunden)
fr_fr: 08:30:00 (24 heures)
pt_pt: 08:30:00 (24 horas)

source: Time picker icon
de_de: Zeitwähler-Symbol
fr_fr: Icône de sélecteur de temps
pt_pt: Ícone seletor de tempo

source: Show Adults?
de_de: Erwachsene anzeigen?
fr_fr: Montrer aux adultes?
pt_pt: Mostrar adultos?

source: Adults field label
de_de: Feldbezeichnung für Erwachsene
fr_fr: Étiquette de champ pour adultes
pt_pt: Rótulo de campo para adultos

source: Adults field description
de_de: Feldbeschreibung für Erwachsene
fr_fr: Description du champ adultes
pt_pt: Descrição do campo Adultos

source: Show Children?
de_de: Kinder zeigen?
fr_fr: Montrer aux enfants?
pt_pt: Mostrar filhos?

source: Children field label
de_de: Feldetikett für Kinder
fr_fr: Étiquette de champ pour enfants
pt_pt: Rótulo de campo de crianças

source: Children field description
de_de: Feldbeschreibung für Kinder
fr_fr: Description du champ enfants
pt_pt: Descrição do campo Filhos

source: Show Infant?
de_de: Säugling anzeigen?
fr_fr: Montrer bébé?
pt_pt: Mostrar criança?

source: Infant field label
de_de: Säuglingsfeldbezeichnung
fr_fr: Étiquette de champ pour nourrissons
pt_pt: Rótulo de campo infantil

source: Infant field description
de_de: Beschreibung des Säuglingsfeldes
fr_fr: Description du champ infantile
pt_pt: Descrição do campo infantil

source: Show Additional Infos
de_de: Zusätzliche Informationen anzeigen
fr_fr: Afficher des informations supplémentaires
pt_pt: Mostrar informações adicionais

source: Contacts
de_de: Kontakte
pt_pt: Contatos

source: Widget
pt_pt: Ferramenta

source: Hide contacts on
de_de: Kontakte ausblenden auf
fr_fr: Masquer les contacts sur
pt_pt: Ocultar contatos em

source: Similar Listings
de_de: Ähnliche Auflistungen
fr_fr: Annonces similaires
pt_pt: Anúncios Similares

source: Listings related
de_de: Auflistungen im Zusammenhang
fr_fr: Listes liées
pt_pt: Listagens relacionadas

source: Same Categories
de_de: Gleiche Kategorien
fr_fr: Mêmes catégories
pt_pt: Mesmas categorias

source: Same Locations
de_de: Gleiche Standorte
fr_fr: Mêmes emplacements
pt_pt: Mesmas localizações

source: Same Features
de_de: Gleiche Funktionen
fr_fr: Mêmes caractéristiques
pt_pt: Mesmos Recursos

source: Same Tags
de_de: Gleiche Tags
fr_fr: Mêmes balises
pt_pt: Mesmas tags

source: Listings to show
de_de: Einträge zu zeigen
fr_fr: Listes à afficher
pt_pt: Listagens para mostrar

source: Number of listings to show (-1 for all).
de_de: Anzahl der anzuzeigenden Einträge (-1 für alle).
fr_fr: Nombre d'annonces à afficher (-1 pour tous).
pt_pt: Número de listagens para mostrar (-1 para todos).

source: Hide claim listing
de_de: Anspruchsliste ausblenden
fr_fr: Masquer la liste des revendications
pt_pt: Ocultar lista de reivindicações

source: Hosted By
de_de: Veranstaltet von
fr_fr: Hébergé par
pt_pt: Hospedado por

source: Working Hours
de_de: Arbeitszeit
fr_fr: Heures d'ouverture
pt_pt: Jornada de trabalho

source: Rooms Booking (NEW)
de_de: Zimmerbuchung (NEU)
fr_fr: Réservation de chambres (NOUVEAU)
pt_pt: Reserva de quartos (NOVO)

source: Instant Booking
de_de: Sofortbuchung
fr_fr: Réservation instantanée
pt_pt: Reserva Imediata

source: General Booking
de_de: Allgemeine Buchung
fr_fr: Réservation générale
pt_pt: Reserva Geral

source: Hotel Rooms Booking
de_de: Buchung von Hotelzimmern
fr_fr: Réservation de chambres d'hôtel
pt_pt: Reserva de quartos de hotel

source: Field name
de_de: Feldname
fr_fr: Nom de domaine
pt_pt: Nome do campo

source: Photos Carousel
de_de: Fotos Karussell
fr_fr: Photos Carrousel
pt_pt: Fotos Carrossel

source: Number of images to show
de_de: Anzahl der anzuzeigenden Bilder
fr_fr: Nombre d'images à afficher
pt_pt: Número de imagens a mostrar

source: Gallery Items Width
de_de: Galerieelemente Breite
fr_fr: Largeur des éléments de la galerie
pt_pt: Largura dos itens da galeria

source: Defined gallery width. Available values are x1(default),x2(x2 width),x3(x3 width), and separated by comma. Ex: x1,x1,x2,x1,x1,x1
de_de: Definierte Galeriebreite. Verfügbare Werte sind x1 (Standard), x2 (x2 Breite), x3 (x3 Breite) und durch Komma getrennt. Beispiel: x1, x1, x2, x1, x1, x1
fr_fr: Largeur de galerie définie. Les valeurs disponibles sont x1 (par défaut), x2 (largeur x2), x3 (largeur x3) et séparées par une virgule. Ex: x1, x1, x2, x1, x1, x1
pt_pt: Largura definida da galeria. Os valores disponíveis são x1 (padrão), x2 (largura x2), x3 (largura x3) e separados por vírgula. Ex: x1, x1, x2, x1, x1, x1

source: Restaurant Menu
de_de: Speisekarte
fr_fr: Le menu du restaurant
pt_pt: Cardápio do restaurante

source: Hotel Rooms
de_de: Hotelzimmer
fr_fr: Chambres d'hôtel
pt_pt: Quartos de hotel

source: WooCommerce Products
de_de: WooCommerce-Produkte
fr_fr: Produits WooCommerce
pt_pt: Produtos WooCommerce

source: Trainers/Speakers Slider
de_de: Trainer / Lautsprecher Schieberegler
fr_fr: Baskets / Baskets Slider
pt_pt: Slider de Formadores / Colunas

source: The format is: screen-size:number-items-display,larger-screen-size:number-items-display. Ex: 320:1,768:2,1500:3
de_de: Das Format ist: Bildschirmgröße: Anzahl-Elemente-Anzeige, größere Bildschirmgröße: Anzahl-Elemente-Anzeige. Beispiel: 320: 1.768: 2.1500: 3
fr_fr: Le format est le suivant: taille d'écran: nombre d'éléments d'affichage, taille d'écran plus grande: nombre d'éléments d'affichage. Ex: 320: 1 768: 2 1500: 3
pt_pt: O formato é: tamanho da tela: número de itens exibidos, tamanho da tela maior: número de itens exibidos. Ex: 320: 1,768: 2,1500: 3

source: Event Tickets
fr_fr: Billets d'événement
pt_pt: Ingressos para Eventos

source: Trainers/Speakers
de_de: Trainer / Sprecher
fr_fr: Formateurs / Haut-parleurs
pt_pt: Formadores / Oradores

source: Breadcrumbs
de_de: Semmelbrösel
fr_fr: Chapelure
pt_pt: Migalhas de pão

source: Promo Video
fr_fr: Vidéo promotionnelle
pt_pt: Vídeo promocional

source: Availability Calendar
de_de: Verfügbarkeitskalender
fr_fr: Calendrier de disponibilité
pt_pt: Calendário de disponibilidade

source: Dates from
de_de: Daten von
fr_fr: Date de
pt_pt: Datas de

source: Available Dates (NEW)
de_de: Verfügbare Daten (NEU)
fr_fr: Dates disponibles (NOUVEAU)
pt_pt: Datas disponíveis (NOVO)

source: Hotel Room Dates
de_de: Hotelzimmerdaten
fr_fr: Dates des chambres d'hôtel
pt_pt: Datas dos quartos do hotel

source: Single date selection?
de_de: Auswahl eines einzelnen Datums?
fr_fr: Sélection d'une seule date?
pt_pt: Seleção de data única?

source: Months to show
de_de: Monate zu zeigen
fr_fr: Mois pour montrer
pt_pt: Meses para mostrar

source: Max Months
de_de: Max. Monate
fr_fr: Mois max
pt_pt: Meses máximos

source: Comments
de_de: Bemerkungen
fr_fr: commentaires
pt_pt: Comentários

source: Header Section
de_de: Header-Bereich
fr_fr: Section d'en-tête
pt_pt: Seção de cabeçalho

source: Header
fr_fr: Entête
pt_pt: Cabeçalho

source: Image Background
de_de: Bild Hintergrund
fr_fr: Fond d'image
pt_pt: Fundo da imagem

source: Video Background
de_de: Video Hintergrund
fr_fr: Fond vidéo
pt_pt: Fundo de vídeo

source: Images Slider
de_de: Bilder Schieberegler
fr_fr: Curseur d'images
pt_pt: Controle deslizante de imagens

source: Slideshow
de_de: Diashow
fr_fr: Diaporama
pt_pt: Apresentação de Slides

source: Hide Phone
de_de: Telefon ausblenden
fr_fr: Masquer le téléphone
pt_pt: Ocultar telefone

source: Hide Email
de_de: E-Mail verstecken
fr_fr: Cacher l'adresse électronique
pt_pt: Ocultar email

source: Hide Rating
de_de: Bewertung ausblenden
fr_fr: Masquer la note
pt_pt: Ocultar classificação

source: Hide Author
de_de: Autor ausblenden
fr_fr: Masquer l'auteur
pt_pt: Ocultar autor

source: Show Event Counter
de_de: Ereigniszähler anzeigen
fr_fr: Afficher le compteur d'événements
pt_pt: Mostrar Contador de Eventos

source: Hide Views
de_de: Ansichten ausblenden
fr_fr: Masquer les vues
pt_pt: Ocultar visualizações

source: Hotel Rooms (Slider)
de_de: Hotelzimmer (Schieberegler)
fr_fr: Chambres d'hôtel (curseur)
pt_pt: Quartos de Hotel (Slider)

source: Listings AD
fr_fr: Annonces AD
pt_pt: Anúncios AD

source: Number of Feature to show
de_de: Anzahl der anzuzeigenden Features
fr_fr: Nombre de fonctionnalités à afficher
pt_pt: Número de recursos a serem exibidos

source: Scroll Bar
de_de: Scrollleiste
fr_fr: Barre de défilement
pt_pt: Barra de rolagem

source: Show on mobile?
de_de: Auf dem Handy anzeigen?
fr_fr: Afficher sur mobile?
pt_pt: Mostrar no celular?

source: Menu Items
de_de: Menüpunkte
fr_fr: Éléments de menu
pt_pt: Itens do menu

source: Photos Slider
de_de: Slider-Fotos
pt_pt: Fotos de Slider

source: Fun Facts
de_de: Wissenswertes
fr_fr: Faits amusants
pt_pt: Curiosidades

source: Head Infos
de_de: Kopf Infos
fr_fr: Infos tête
pt_pt: Informações da cabeça

source: Room Card
de_de: Zimmerkarte
fr_fr: Carte de chambre
pt_pt: Cartão do quarto

source: Facts
de_de: Fakten
fr_fr: Les faits
pt_pt: Fatos

source: Single Room
de_de: Einzelzimmer
fr_fr: Chambre simple
pt_pt: Quarto de solteiro

source: Room Quantity
de_de: Raummenge
fr_fr: Quantité de chambre
pt_pt: Quantidade de quartos

source: Calendar
de_de: Kalender
fr_fr: Calendrier
pt_pt: Calendário

source: Link Button
de_de: Link-Schaltfläche
fr_fr: Bouton Lien
pt_pt: Botão Link

source: Persons Filter
de_de: Personenfilter
fr_fr: Filtre de personnes
pt_pt: Filtro de pessoas

source: Placeholder text
de_de: Platzhaltertext
fr_fr: Texte d'espace réservé
pt_pt: Texto do espaço reservado

source: Min value
de_de: Min. Wert
fr_fr: Valeur min
pt_pt: Valor mínimo

source: Max value
de_de: Maximaler Wert
fr_fr: Valeur max
pt_pt: Valor máximo

source: Step change
de_de: Fortschritt
fr_fr: Changement d'étape
pt_pt: Mudança de etapa

source: Initial from value
de_de: Initial vom Wert
fr_fr: Initiale de la valeur
pt_pt: Inicial do valor

source: Initial to value
de_de: Anfangswert
fr_fr: Initiale à la valeur
pt_pt: Inicial para valor

source: Hero/Header search form
de_de: Helden- / Header-Suchformular
fr_fr: Formulaire de recherche de héros / en-tête
pt_pt: Formulário de pesquisa de herói / cabeçalho

source: Filter Form
de_de: Formular filtern
fr_fr: Formulaire de filtre
pt_pt: Formulário de filtro

source: Event Date
de_de: Veranstaltungsdatum
fr_fr: Date de l'événement
pt_pt: Data do evento

source: Placeholder Text
de_de: Platzhaltertext
fr_fr: Texte d'espace réservé
pt_pt: Texto do espaço reservado

source: Show time picker?
de_de: Zeitwähler anzeigen?
fr_fr: Afficher le sélecteur de temps?
pt_pt: Mostrar selecionador de horas?

source: Date IN-OUT
de_de: Datum IN-OUT
pt_pt: Data IN-OUT

source: Text input field
de_de: Texteingabefeld
fr_fr: Champ de saisie de texte
pt_pt: Campo de entrada de texto

source: Number input field
de_de: Nummer Eingabefeld
fr_fr: Champ de saisie de numéro
pt_pt: Campo de entrada do número

source: Select field
de_de: Feld auswählen
fr_fr: Sélectionner un champ
pt_pt: Selecionar campo

source: Checkbox field
de_de: Kontrollkästchen Feld
fr_fr: Champ de case à cocher
pt_pt: Campo da caixa de seleção

source: Radio field
de_de: Funkfeld
fr_fr: Champ radio
pt_pt: Campo de rádio

source: Location Select
de_de: Standortauswahl
fr_fr: Sélectionner l'emplacement
pt_pt: Localização Selecionar

source: Locations
de_de: Standorte
fr_fr: Emplacements
pt_pt: Localizações

source: Child location level
de_de: Untergeordnete Standortebene
fr_fr: Niveau de localisation de l'enfant
pt_pt: Nível de localização da criança

source: Hide children
de_de: Kinder verstecken
fr_fr: Masquer les enfants
pt_pt: Ocultar filhos

source: Level 1
fr_fr: Niveau 1
pt_pt: Nível 1

source: Level 2
fr_fr: Niveau 2
pt_pt: Nível 2

source: Level 3
de_de: Stufe 3
fr_fr: Niveau 3
pt_pt: Nível 3

source: Hide empty child?
de_de: Leeres Kind verstecken?
fr_fr: Masquer l'enfant vide?
pt_pt: Esconder filho vazio?

source: Open Status
de_de: Status öffnen
fr_fr: Statut ouvert
pt_pt: Status aberto

source: Field Options (Select and Checkbox type)
de_de: Feldoptionen (Auswahl- und Kontrollkästchentyp)
fr_fr: Options de champ (type de sélection et de case à cocher)
pt_pt: Opções de campo (tipo de caixa de seleção e seleção)

source: Nearby Filter
de_de: Filter in der Nähe
fr_fr: Filtre à proximité
pt_pt: Filtro nas proximidades

source: A filter field for user enter location to search, it can also be used with Google autocomplete place service.
de_de: Ein Filterfeld, in dem der Benutzer den zu suchenden Ort eingeben kann. Es kann auch mit dem Google-Dienst für die automatische Vervollständigung von Orten verwendet werden.
fr_fr: Un champ de filtre permettant à l'utilisateur de saisir l'emplacement à rechercher, il peut également être utilisé avec le service de saisie semi-automatique de Google.
pt_pt: Um campo de filtro para o usuário digitar o local a pesquisar, também pode ser usado com o serviço de local com preenchimento automático do Google.

source: Use autocomplete place
de_de: Verwenden Sie den Ort für die automatische Vervollständigung
fr_fr: Utiliser la saisie semi-automatique
pt_pt: Usar local de preenchimento automático

source: Enable Nearby Search
de_de: Aktivieren Sie die Suche in der Nähe
fr_fr: Activer la recherche à proximité
pt_pt: Ativar pesquisa nas proximidades

source: Show distance radius
de_de: Entfernungsradius anzeigen
fr_fr: Afficher le rayon de distance
pt_pt: Mostrar raio da distância

source: Submit Button
de_de: Senden-Schaltfläche
fr_fr: Bouton de soumission
pt_pt: Botão de envio

source: Listing Type Select
fr_fr: Type de liste Sélectionner
pt_pt: Selecionar Tipo de Anúncio

source: List Advanced Search
de_de: Erweiterte Suche auflisten
fr_fr: Liste Recherche avancée
pt_pt: Lista Pesquisa Avançada

source: Title Search
de_de: Titelsuche
fr_fr: Recherche de titre
pt_pt: Pesquisa por Título

source: List Search
de_de: Listensuche
fr_fr: Recherche par liste
pt_pt: Pesquisa de lista

source: Category Filter
de_de: Kategoriefilter
fr_fr: Filtre de catégorie
pt_pt: Filtro de categoria

source: Child categories level
de_de: Ebene der untergeordneten Kategorien
fr_fr: Niveau des catégories d'enfants
pt_pt: Nível de categorias filho

source: TownHub Add-Ons
fr_fr: Modules complémentaires TownHub
pt_pt: Complementos do TownHub

source: A custom plugin for TownHub - Directory & Listing WordPress Theme
de_de: Ein benutzerdefiniertes Plugin für TownHub - Directory &amp; Listing WordPress Theme
fr_fr: Un plugin personnalisé pour TownHub - Répertoire et liste de thèmes WordPress
pt_pt: Um plugin personalizado para TownHub - Diretório e Listagem Tema WordPress

source: Editor
fr_fr: Éditeur

source: DECIMAL
de_de: DEZIMAL
fr_fr: DÉCIMAL

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit.
fr_fr: Lorem ipsum dolor sit amet de, consectetur adipiscing elit.

source: Vimeo Video
fr_fr: Vidéo Vimeo

source: AD Price
de_de: AD Preis
fr_fr: Prix AD

source: Status
fr_fr: Statut

source: Check In
fr_fr: Enregistrement

source: Meta Data
de_de: Metadaten
fr_fr: Métadonnées

source: Slots:
de_de: Schlüssel:
fr_fr: Machines à sous:

source: New AD
fr_fr: nouvelle annonce

source: TownHub Theme
de_de: TownHub-Thema
fr_fr: Thème TownHub

source: Cover Background
de_de: Hintergrund abdecken
fr_fr: Fond de couverture

source: Listing Datas
de_de: Auflistungstermine
fr_fr: Dates d'inscription

source: Tag
de_de: Etikett
fr_fr: Étiquette

source: List Rooms
de_de: Zimmer auflisten
fr_fr: Liste des pièces

source: Subtotal
de_de: Zwischensumme
fr_fr: Total

# Listing type field
source: Editor
fr_fr: Éditeur

source: Regular
de_de: Regulär
fr_fr: Ordinaire

source: Slots:
de_de: Schlüssel:
fr_fr: Machines à sous:

source: %1$s <div class="cart-dtright">%2$s</div>
fr_fr: % 1 s de $ <div class="cart-dtright"> % 2 s de $ </div>

source: Wysiwyg Editor
fr_fr: Éditeur Wysiwyg

source: Max Rooms
de_de: Max Zimmer
fr_fr: Chambres max

source: Layout
fr_fr: Disposition

source: Stripe Payment
de_de: Streifenzahlung
fr_fr: Paiement Stripe

source: %d %% -
fr_fr: %ré %% -

source: # %d
fr_fr: # %ré

source: Use Parallax
de_de: Verwenden Sie Parallaxe
fr_fr: Utiliser Parallax

source: Parallax Image
de_de: Parallaxenbild
fr_fr: Image de parallaxe

source: Parallax Value
de_de: Parallaxenwert
fr_fr: Valeur de parallaxe

source: forrowinner
de_de: Vorläufer
fr_fr: gagnant

source: Classic Blue
de_de: Klassisches Blau
fr_fr: Bleu Classique

source: Normal
fr_fr: Ordinaire

source: URL (Link)
fr_fr: URL (lien)

source: Center - Bottom
de_de: Mitte - unten
fr_fr: Centre - Bas

source: bounceIn
fr_fr: rebondir

source: fadeIn
de_de: Einblenden
fr_fr: fondu

source: rotateIn
de_de: drehenIn
fr_fr: faire pivoter

source: rotateInUpRight
fr_fr: rotationInUpRight

source: 12:30 AM
de_de: 12:30 UHR
fr_fr: 12 h 30

source: 1:30 AM
de_de: 1:30 Uhr
fr_fr: 1 h 30

source: 2:00 AM
de_de: 2:00 UHR
fr_fr: 02H00

source: 2:30 AM
de_de: 2:30 Uhr
fr_fr: 2 h 30

source: 3:30 AM
de_de: 3:30 Uhr
fr_fr: 3 h 30

source: 4:00 AM
de_de: 4:00 UHR
fr_fr: 4H00 DU MATIN

source: 4:30 AM
de_de: 4:30 Uhr
fr_fr: 4h30

source: 5:30 AM
de_de: 5:30 AM MORGEN
fr_fr: 5 h 30

source: 10:30 AM
de_de: 10:30 Uhr
fr_fr: 10 h 30

source: 11:30 AM
de_de: 11:30 UHR
fr_fr: 11H30 DU MATIN

source: 12:30 PM
de_de: 12:30 UHR
fr_fr: 12 h 30

source: 1:00 PM
de_de: 1:00 UHR NACHMITTAGS
fr_fr: 13H00

source: 2:00 PM
de_de: 14.00 Uhr
fr_fr: 14H00

source: 2:30 PM
fr_fr: 2H30 DE L'APRÈS-MIDI

source: 4:00 PM
de_de: 16:00 Uhr
fr_fr: 16H00

source: 4:30 PM
de_de: 16:30 Uhr
fr_fr: 16H30

source: 5:00 PM
fr_fr: 17H00

source: 5:30 PM
de_de: 17:30 Uhr
fr_fr: 17H30
