Repository: PACMEC/rebase
Catalog: *-content/languages/themes/townhub-*.po
Languages: ja, pl_pl, tr_tr, vi_vn

source: <p>Specify the title and heading font properties.</br> Default </br>font-family: Roboto </br>color: #000000</p>
ja: <p>タイトルと見出しのフォントプロパティを指定します。 </br>デフォルト</br>フォントファミリー：Roboto </br>色：＃000000 </p>
pl_pl: <p> Określ właściwości czcionki i tytułu. </br> Domyślna </br> rodzina czcionek: Roboto </br> kolor: # 000000 </p>
tr_tr: <p> Başlık ve başlık yazı tipi özelliklerini belirtin. </br> Varsayılan </br> font- ailesi: Roboto </br> renk: # 000000 </p>
vi_vn: <p> Chỉ định các thuộc tính phông chữ và tiêu đề. </br> Mặc định </br> phông chữ- gia đình: Roboto </br> màu: # 000000 </p>

source: TownHub Theme Bolder Font
ja: TownHub Theme Bolderフォント
pl_pl: Bolder Theme TownHub Theme
tr_tr: TownHub Tema Kalın Yazı Tipi
vi_vn: Phông chữ táo bạo của chủ đề TownHub

source: <p>This is bolder font used in the theme. Default </br>font-family: Muli</p>
ja: <p>これは、テーマで使用されるより太いフォントです。デフォルト</br>フォントファミリー：Muli </p>
pl_pl: <p> To jest odważniejsza czcionka używana w motywie. Domyślna </br> rodzina czcionek: Muli </p>
tr_tr: <p> Bu, temada kullanılan daha kalın yazı tipidir. Varsayılan </br> font-ailesi: Muli </p>
vi_vn: <p> Đây là phông chữ táo bạo hơn được sử dụng trong chủ đề. Mặc định </br> họ phông chữ: Muli </p>

source: TownHub Theme Italic Font
ja: TownHub Theme Italicフォント
tr_tr: TownHub Tema İtalik Yazı Tipi
vi_vn: Chủ đề TownHub Phông chữ nghiêng

source: <p>Theme italic font. Default </br>font-family: Georgia, "Times New Roman", Times, serif </br>font-style: italic</p>
ja: <p>テーマの斜体フォント。デフォルト</br>フォントファミリ：ジョージア、 &quot;Times New Roman "、Times、セリフ</br>フォントスタイル：斜体</p>
pl_pl: <p> Motyw kursywy. Domyślna </br> font-family: Georgia, &quot;Times New Roman ", Times, serif </br> styl czcionki: kursywa </p>
tr_tr: <p> Tema italik yazı tipi. Varsayılan </br> font-family: Gürcistan, &quot;Times New Roman ", Times, serif </br> yazı tipi stili: italik </p>
vi_vn: <p> Chủ đề phông chữ nghiêng. Mặc định </br> họ phông chữ: Georgia, &quot;Times New Roman ", Times, serif </br> kiểu chữ: in nghiêng </p>

source: TownHub Theme Navigation Font
ja: TownHubテーマナビゲーションフォント
pl_pl: Czcionka nawigacyjna motywu TownHub
tr_tr: TownHub Tema Navigasyon Yazı Tipi
vi_vn: Phông chữ điều hướng chủ đề TownHub

source: <p>Theme navigation font. Default </br>font-family: Muli </br>font-size: 10px </br>line-height: 10px</br>font-weight: 600</br>color: #ffffff</p>
ja: <p>テーマナビゲーションフォント。デフォルト</br>フォントファミリー：Muli </br>フォントサイズ：10px </br>行の高さ：10px </br>フォントの太さ：600 </br>色：#ffffff </p>
pl_pl: <p> Czcionka nawigacji motywu. Domyślna </br> rodzina czcionek: Muli </br> rozmiar czcionki: 10 pikseli </br> wysokość linii: 10px </br> waga czcionki: 600 </br> kolor: #ffffff </p>
tr_tr: <p> Tema gezinti yazı tipi. Varsayılan </br> font-ailesi: Muli </br> yazı tipi boyutu: 10 piksel </br> satır yüksekliği: 10px </br> yazı tipi ağırlığı: 600 </br> renk: #ffffff </p>
vi_vn: <p> Phông chữ điều hướng chủ đề. Mặc định </br> họ phông chữ: Muli </br> cỡ chữ: 10px </br> chiều cao dòng: 10px </br> trọng lượng phông chữ: 600 </br> màu: #ffffff </p>

source: TownHub Theme Navigation Hover Font
ja: TownHubテーマナビゲーションホバーフォント
tr_tr: TownHub Theme Navigation Hover Fontları
vi_vn: Điều hướng chủ đề TownHub Hover Font

source: <p>Theme navigation hover font. Default </br>font-family: Muli </br>font-size: 10px </br>line-height: 10px</br>font-weight: 600</br>color: #e5e5e5</p>
ja: <p>テーマナビゲーションホバーフォント。デフォルト</br>フォントファミリー：Muli </br>フォントサイズ：10px </br>行の高さ：10px </br>フォントの太さ：600 </br>色：＃e5e5e5 </p>
pl_pl: <p> Czcionka aktywowana nawigacją motywu. Domyślna </br> rodzina czcionek: Muli </br> rozmiar czcionki: 10 pikseli </br> wysokość linii: 10px </br> waga czcionki: 600 </br> kolor: # e5e5e5 </p>
tr_tr: <p> Tema gezinti vurgulu yazı tipi. Varsayılan </br> font-ailesi: Muli </br> yazı tipi boyutu: 10 piksel </br> satır yüksekliği: 10px </br> yazı tipi ağırlığı: 600 </br> renk: # e5e5e5 </p>
vi_vn: <p> Chủ đề điều hướng phông chữ di chuột. Mặc định </br> họ phông chữ: Muli </br> cỡ chữ: 10px </br> chiều cao dòng: 10px </br> trọng lượng phông chữ: 600 </br> màu: # e5e5e5 </p>

source: TownHub Left Title Font
ja: TownHub左タイトルフォント
pl_pl: Czcionka lewego tytułu TownHub
tr_tr: TownHub Sol Başlık Yazı Tipi
vi_vn: Phông chữ bên trái của TownHub

source: <p>Theme left title font. Default </br>font-family: Muli </br>font-size: 10px </br>line-height: 16px</br>font-weight: 600</br>color: #ffffff</p>
ja: <p>テーマの左タイトルフォント。デフォルト</br>フォントファミリー：Muli </br>フォントサイズ：10px </br>行の高さ：16px </br>フォントの太さ：600 </br>色：#ffffff </p>
pl_pl: <p> Czcionka lewego tytułu motywu. Domyślna </br> rodzina czcionek: Muli </br> rozmiar czcionki: 10 pikseli </br> wysokość linii: 16 pikseli </br> waga czcionki: 600 </br> kolor: #ffffff </p>
tr_tr: <p> Tema sol başlık yazı tipi. Varsayılan </br> font-ailesi: Muli </br> yazı tipi boyutu: 10 piksel </br> satır yüksekliği: 16px </br> yazı tipi ağırlığı: 600 </br> renk: #ffffff </p>
vi_vn: <p> Chủ đề bên trái phông chữ. Mặc định </br> họ phông chữ: Muli </br> cỡ chữ: 10px </br> chiều cao dòng: 16px </br> trọng lượng phông chữ: 600 </br> màu: #ffffff </p>

source: TownHub Header Title Font
ja: TownHubヘッダータイトルフォント
pl_pl: Czcionka tytułu nagłówka TownHub
tr_tr: TownHub Üstbilgi Başlığı Yazı Tipi
vi_vn: Phông chữ tiêu đề TownHub

source: <p>Theme header title font. Default </br>font-family: Muli </br>font-size: 38px </br>font-weight: 600 </br>color: #ffffff</p>
ja: <p>テーマヘッダータイトルフォント。デフォルト</br>フォントファミリー：Muli </br>フォントサイズ：38px </br>フォントの太さ：600 </br>色：#ffffff </p>
pl_pl: <p> Czcionka tytułu nagłówka motywu. Domyślna </br> rodzina czcionek: Muli </br> rozmiar czcionki: 38px </br> waga czcionki: 600 </br> kolor: #ffffff </p>
tr_tr: <p> Tema başlık başlık yazı tipi. Varsayılan </br> font-ailesi: Muli </br> yazı tipi boyutu: 38 piksel </br> yazı tipi ağırlığı: 600 </br> renk: #ffffff </p>
vi_vn: <p> Tiêu đề chủ đề phông chữ. Mặc định </br> họ phông chữ: Muli </br> cỡ chữ: 38px </br> trọng lượng phông chữ: 600 </br> màu: #ffffff </p>

source: TownHub Header SubTitle Font
ja: TownHubヘッダーサブタイトルフォント
tr_tr: TownHub Header SubTitle Yazı Tipi
vi_vn: Phông chữ phụ đề của TownHub

source: <p>Theme header sub-title font. Default </br>font-family: Roboto </br>font-size: 18px </br>font-weight: 200 </br>color: #ffffff</p>
ja: <p>テーマヘッダーのサブタイトルフォント。デフォルト</br>フォントファミリー：Roboto </br>フォントサイズ：18px </br>フォントの太さ：200 </br>色：#ffffff </p>
pl_pl: <p> Czcionka podtytułu nagłówka motywu. Domyślna </br> rodzina czcionek: Roboto </br> rozmiar czcionki: 18px </br> grubość czcionki: 200 </br> kolor: #ffffff </p>
tr_tr: <p> Tema başlığı alt başlık yazı tipi. Varsayılan </br> font-ailesi: Roboto </br> yazı tipi boyutu: 18 piksel </br> yazı tipi ağırlığı: 200 </br> renk: #ffffff </p>
vi_vn: <p> Tiêu đề chủ đề phông chữ phụ. Mặc định </br> họ phông chữ: Roboto </br> cỡ chữ: 18px </br> trọng lượng phông chữ: 200 </br> màu: #ffffff </p>

source: Page Section Title Font
ja: ページセクションタイトルフォント
pl_pl: Czcionka tytułu sekcji strony
tr_tr: Sayfa Bölümü Başlık Yazı Tipi
vi_vn: Trang Tiêu đề Phông chữ

source: <p>Theme page section title font. Default </br>font-family: Roboto </br>font-size: 40px </br>line-height: 64px </br>font-weight: 100</p>
ja: <p>テーマページセクションのタイトルフォント。デフォルト</br>フォントファミリー：Roboto </br>フォントサイズ：40px </br>行の高さ：64px </br>フォントの太さ：100 </p>
pl_pl: <p> Czcionka tytułu sekcji strony motywu. Domyślna </br> rodzina czcionek: Roboto </br> rozmiar czcionki: 40px </br> wysokość linii: 64px </br> grubość czcionki: 100 </p>
tr_tr: <p> Tema sayfası bölüm başlığı yazı tipi. Varsayılan </br> font-ailesi: Roboto </br> yazı tipi boyutu: 40 piksel </br> satır yüksekliği: 64px </br> yazı tipi ağırlığı: 100 </p>
vi_vn: <p> Trang chủ đề phông chữ tiêu đề. Mặc định </br> họ phông chữ: Roboto </br> cỡ chữ: 40px </br> chiều cao dòng: 64px </br> trọng lượng phông chữ: 100 </p>

source: Blog Options
ja: ブログオプション
pl_pl: Opcje bloga
tr_tr: Blog Seçenekleri
vi_vn: Tùy chọn blog

source: Blog Sidebar Layout
ja: ブログのサイドバーのレイアウト
pl_pl: Układ paska bocznego blogu
tr_tr: Blog Kenar Çubuğu Düzeni
vi_vn: Bố cục Sidebar Blog

source: Show Post Format on posts page
ja: 投稿ページに投稿形式を表示
pl_pl: Pokaż format postów na stronie postów
tr_tr: Yayınlar sayfasında Yayın Formatını Göster
vi_vn: Hiển thị định dạng bài đăng trên trang bài viết

source: Footer
ja: フッター
pl_pl: Stopka
tr_tr: Alt Bilgi
vi_vn: Chân trang

source: Footer Logo
ja: フッターロゴ
pl_pl: Logo stopki
tr_tr: Altbilgi Logosu
vi_vn: Logo chân trang

source: Copyright Text
ja: 著作権テキスト
pl_pl: Tekst praw autorskich
tr_tr: Telif Hakkı Metni
vi_vn: Bản quyền văn bản

source: Show currencies switcher?
ja: 通貨スイッチャーを表示しますか？
pl_pl: Pokaż przełącznik walut?
tr_tr: Para birimi değiştirici gösterilsin mi?
vi_vn: Hiển thị công cụ chuyển đổi tiền tệ?

source: Top Footer Widgets
ja: トップフッターウィジェット
pl_pl: Widżety najlepszych stopek
tr_tr: En İyi Altbilgi Widget'ları
vi_vn: Tiện ích chân trang hàng đầu

source: Footer Widgets
ja: フッターウィジェット
pl_pl: Widżety stopki
tr_tr: Altbilgi Widget'ları
vi_vn: Tiện ích chân trang

source: General
ja: 全般
pl_pl: Generał
tr_tr: Genel
vi_vn: Chung

source: Show Loader
ja: ローダーを表示
pl_pl: Pokaż moduł ładujący
tr_tr: Yükleyiciyi Göster
vi_vn: Hiển thị trình tải

source: Loader Icon
ja: ローダーアイコン
pl_pl: Ikona programu ładującego
tr_tr: Yükleyici Simgesi
vi_vn: Biểu tượng bộ nạp

source: Enable Auto Update
ja: 自動更新を有効にする
pl_pl: Włącz automatyczną aktualizację
tr_tr: Otomatik Güncellemeyi Etkinleştir
vi_vn: Bật tự động cập nhật

source: Note: auto update feature is not for Envato Elements download.
ja: 注：自動更新機能は、Envato Elementsのダウンロード用ではありません。
pl_pl: Uwaga: funkcja automatycznej aktualizacji nie jest przeznaczona do pobierania Envato Elements.
tr_tr: Not: otomatik güncelleme özelliği Envato Elements indirmek için değildir.
vi_vn: Lưu ý: tính năng cập nhật tự động không dành cho tải xuống Envato Elements.

source: Portfolio
ja: ポートフォリオ
pl_pl: Teczka
tr_tr: Portföy
vi_vn: Danh mục đầu tư

source: Show Portfolio Header
ja: ポートフォリオヘッダーを表示
pl_pl: Pokaż nagłówek portfela
tr_tr: Portföy Başlığını Göster
vi_vn: Hiển thị tiêu đề danh mục đầu tư

source: Portfolio Heading Text
ja: ポートフォリオ見出しテキスト
pl_pl: Tekst nagłówka portfela
tr_tr: Portföy Başlık Metni
vi_vn: Danh mục đầu tư văn bản

source: Portfolio Intro Text
ja: ポートフォリオ紹介テキスト
pl_pl: Tekst wprowadzenia do portfela
tr_tr: Portföy Giriş Metni
vi_vn: Danh mục giới thiệu văn bản

source: Portfolio Header Video
ja: ポートフォリオヘッダービデオ
pl_pl: Nagłówek portfolio
tr_tr: Portföy Başlığı Videosu
vi_vn: Video tiêu đề danh mục đầu tư

source: Portfolio Header Image
ja: ポートフォリオヘッダー画像
pl_pl: Obraz nagłówka portfela
tr_tr: Portföy Başlık Resmi
vi_vn: Hình ảnh tiêu đề danh mục đầu tư

source: Show Content Footer
ja: コンテンツフッターを表示
pl_pl: Pokaż stopkę treści
tr_tr: İçerik Altbilgisini Göster
vi_vn: Hiển thị chân trang nội dung

source: Portfolio Layout
ja: ポートフォリオのレイアウト
pl_pl: Układ portfela
tr_tr: Portföy Düzeni
vi_vn: Bố trí danh mục đầu tư

source: Portfolio Columns
ja: ポートフォリオ列
pl_pl: Kolumny portfela
tr_tr: Portföy Sütunları
vi_vn: Cột danh mục đầu tư

source: Vertical columns for Horizontal layout
ja: 水平レイアウトの垂直列
pl_pl: Pionowe kolumny dla układu poziomego
tr_tr: Yatay düzen için dikey sütunlar
vi_vn: Cột dọc cho bố cục ngang

source: Show Filter
ja: フィルターを表示
pl_pl: Pokaż filtr
tr_tr: Filtreyi Göster
vi_vn: Hiển thị bộ lọc

source: Show Counter
ja: カウンターを表示
pl_pl: Pokaż licznik
tr_tr: Sayacı Göster
vi_vn: Hiển thị quầy

source: Order Filter By
ja: フィルターの順序
pl_pl: Sortuj według
tr_tr: Filtreleme ölçütü
vi_vn: Bộ lọc theo thứ tự

source: ID
vi_vn: TÔI

source: Count
ja: カウント
pl_pl: Liczyć
tr_tr: Miktar
vi_vn: Đếm

source: Name
ja: 名前
pl_pl: Nazwa
tr_tr: ad
vi_vn: Tên

source: Slug
ja: ナメクジ
pl_pl: Ślimak
tr_tr: sümüklüböcek
vi_vn: Sên

source: Order Filter
ja: 注文フィルター
pl_pl: Zamów filtr
tr_tr: Sipariş Filtresi
vi_vn: Bộ lọc đặt hàng

source: Order Portfolio By
ja: 注文ポートフォリオ
pl_pl: Zamów portfel według
tr_tr: Sipariş Portföyü
vi_vn: Danh mục đầu tư theo

source: Order Portfolio
ja: 注文ポートフォリオ
pl_pl: Zamów portfel
tr_tr: Sipariş Portföyü
vi_vn: Danh mục đầu tư

source: Show Info
ja: 情報を表示
pl_pl: Pokaż informacje
tr_tr: Bilgi göster
vi_vn: Hiển thị thông tin

source: Show On Hover
ja: ホバーに表示
pl_pl: Pokaż po najechaniu kursorem
tr_tr: Fareyle Üzerine Gelince Göster
vi_vn: Hiển thị trên di chuột

source: Show
ja: 公演
pl_pl: Pokazać
tr_tr: Göstermek
vi_vn: Chỉ

source: Hide
ja: 隠す
pl_pl: Ukryć
tr_tr: Saklamak
vi_vn: Ẩn giấu

source: Spacing
ja: 間隔
pl_pl: Rozstaw
tr_tr: aralığı
vi_vn: khoảng cách

source: The space between portfolio grid items.
ja: ポートフォリオグリッドアイテム間のスペース。
pl_pl: Odstęp między pozycjami siatki portfela.
tr_tr: Portföy ızgarası öğeleri arasındaki boşluk.
vi_vn: Khoảng cách giữa các mục lưới danh mục đầu tư.

source: Small
ja: 小さい
pl_pl: Mały
tr_tr: Küçük
vi_vn: Nhỏ

source: Big
ja: 大きい
pl_pl: Duży
tr_tr: Büyük
vi_vn: Lớn

source: Enable Image Gallery on Portfolio Grid
ja: ポートフォリオグリッドで画像ギャラリーを有効にする
pl_pl: Włącz galerię obrazów na siatce portfela
tr_tr: Portföy Izgarasında Resim Galerisi'ni etkinleştir
vi_vn: Bật thư viện ảnh trên lưới danh mục đầu tư

source: Disbale Image Overlay Effect
ja: 画像オーバーレイ効果の無効化
pl_pl: Wyłącz efekt nakładania obrazu
tr_tr: Görüntü Bindirme Efektini Devre Dışı Bırakma
vi_vn: Loại bỏ hiệu ứng lớp phủ hình ảnh

source: Upload Image
ja: 画像をアップロード
pl_pl: Załaduj obrazek
tr_tr: Fotoğraf yükleniyor
vi_vn: Tải lên hình ảnh

source: Remove
ja: 削除する
pl_pl: Usunąć
tr_tr: Kaldırmak
vi_vn: Tẩy

source: Widget Title
ja: ウィジェットのタイトル
pl_pl: tytul widzeta
tr_tr: Widget Başlığı
vi_vn: Tên tiện ích

source: Widget Classes
ja: ウィジェットクラス
pl_pl: Klasy widżetów
tr_tr: Widget Sınıfları
vi_vn: Các lớp học widget

source: Widget ID
ja: ウィジェットID
pl_pl: ID widżetu
tr_tr: Widget Kimliği
vi_vn: ID widget

source: Add Widget
ja: ウィジェットを追加
pl_pl: Dodaj widżet
tr_tr: Widget Ekle
vi_vn: Thêm widget

source: Width
ja: 幅
pl_pl: Szerokość
tr_tr: Genişlik
vi_vn: Chiều rộng

source: Width
ja: 幅
pl_pl: Szerokość
tr_tr: Genişlik
vi_vn: Chiều rộng

source: Height
ja: 高さ
pl_pl: Wysokość
tr_tr: Yükseklik
vi_vn: Chiều cao

source: Height
ja: 高さ
pl_pl: Wysokość
tr_tr: Yükseklik
vi_vn: Chiều cao

source: Hard Crop
ja: ハードクロップ
tr_tr: Sert Mahsul
vi_vn: Cây trồng cứng

source: Protected
ja: 保護された
pl_pl: Chroniony
tr_tr: korumalı
vi_vn: Được bảo vệ

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ja: 最初の投稿を公開する準備はできましたか？ <a href="%1$s">ここから始めましょう</a> 。
pl_pl: Gotowy opublikować swój pierwszy post? <a href="%1$s">Zacznij tutaj</a> .
tr_tr: İlk paylaşımını yapmak için hazır mısın? <a href="%1$s">Buradan başlayın</a> .
vi_vn: Bạn đã sẵn sàng để đăng bài viết đầu tiên của bạn? <a href="%1$s">Bắt đầu ở đây</a> .

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ja: お探しのものが見つかりません。おそらく検索が役立ちます。
pl_pl: Wygląda na to, że nie możemy znaleźć tego, czego szukasz. Być może wyszukiwanie może pomóc.
tr_tr: Aradığınızı bulamıyoruz. Belki arama yardımcı olabilir.
vi_vn: Dường như chúng ta không thể tìm thấy những gì bạn đang tìm kiếm. Có lẽ tìm kiếm có thể giúp đỡ.

# Show author socials on single post page: yes or no
source: yes
ja: はい
pl_pl: tak
tr_tr: Evet
vi_vn: Đúng

source: Cheatin&#8217; huh?
ja: チート？
pl_pl: Oszukujesz?
tr_tr: Hile mi ha?
vi_vn: Gian lận hả?

source: An API token is required.
ja: APIトークンが必要です。
pl_pl: Wymagany jest token API.
tr_tr: Bir API jetonu gereklidir.
vi_vn: Mã thông báo API là bắt buộc.

source: An unknown API error occurred.
ja: 不明なAPIエラーが発生しました。
pl_pl: Wystąpił nieznany błąd API.
tr_tr: Bilinmeyen bir API hatası oluştu.
vi_vn: Đã xảy ra lỗi API không xác định.

source: TownHub - Directory & Listing WordPress Theme
ja: TownHub-ディレクトリとリストWordPressテーマ
pl_pl: TownHub - katalog i lista motywów WordPress
tr_tr: TownHub - Rehber ve Liste WordPress Teması
vi_vn: TownHub - Danh mục &amp; Danh sách WordPress Theme

source: From version 2.1.0 we provide new update system which allow you update our theme and its add-ons plugin directly from WordPress Themes/Plugins screen.
ja: バージョン2.1.0から、WordPressのテーマ/プラグイン画面からテーマとそのアドオンプラグインを直接更新できる新しい更新システムを提供します。
pl_pl: Od wersji 2.1.0 udostępniamy nowy system aktualizacji, który umożliwia aktualizację naszego motywu i wtyczki dodatków bezpośrednio z ekranu Motywy / wtyczki WordPress.
tr_tr: 2.1.0 sürümünden, temamızı ve eklentiler eklentisini doğrudan WordPress Temaları / Eklentileri ekranından güncellemenizi sağlayan yeni güncelleme sistemi sunuyoruz.
vi_vn: Từ phiên bản 2.1.0, chúng tôi cung cấp hệ thống cập nhật mới cho phép bạn cập nhật chủ đề của chúng tôi và plugin bổ trợ của nó trực tiếp từ màn hình WordPress Themes / Plugins.

source: You do not need to delete and reinstall add-ons plugins anymore.
ja: アドオンプラグインを削除して再インストールする必要はもうありません。
pl_pl: Nie trzeba już usuwać i ponownie instalować wtyczek dodatków.
tr_tr: Artık eklenti eklentilerini silmenize ve yeniden yüklemenize gerek yoktur.
vi_vn: Bạn không cần phải xóa và cài đặt lại các plugin bổ trợ nữa.

source: See guide -->
ja: ガイドを参照してください->
pl_pl: Zobacz przewodnik ->
tr_tr: Rehbere bakın ->
vi_vn: Xem hướng dẫn ->

source: And your purchase code is REQUIRED
ja: また、購入コードが必要です
pl_pl: Twój kod zakupu jest WYMAGANY
tr_tr: Ve satın alma kodunuz GEREKLİ
vi_vn: Và mã mua hàng của bạn là BẮT BUỘC

source: ADD PURCHASE CODE
ja: 購入コードを追加
pl_pl: DODAJ KOD ZAKUPU
tr_tr: SATIN ALMA KODU EKLE
vi_vn: THÊM MÃ MUA HÀNG

source: CTHthemes Update
ja: CTHthemesアップデート
pl_pl: Aktualizacja CTHthemes
tr_tr: CTHthemes Güncellemesi
vi_vn: Cập nhật CTHtheme

source: TownHub Theme Purchase Code
ja: TownHubテーマ購入コード
pl_pl: Kod zakupu motywu TownHub
tr_tr: TownHub Tema Satın Alma Kodu
vi_vn: Mã mua hàng theo chủ đề TownHub

source: Purchase Code
ja: 購入コード
pl_pl: Kod zakupu
tr_tr: Satın alma kodu
vi_vn: Mã mua hàng

source: Enter your purchase code for the theme to receive demo data and its add-ons plugins.
ja: テーマの購入コードを入力して、デモデータとそのアドオンプラグインを受信します。
pl_pl: Wprowadź kod zakupu motywu, aby otrzymywać dane demonstracyjne i wtyczki dodatków.
tr_tr: Demo verilerini ve eklenti eklentilerini almak için temanın satın alma kodunuzu girin.
vi_vn: Nhập mã mua hàng của bạn cho chủ đề để nhận dữ liệu demo và các plugin bổ trợ của nó.

source: It also allow you receive updates from WordPress themes/plugins screens like others.
ja: また、他のようなWordPressテーマ/プラグイン画面から更新を受け取ることもできます。
pl_pl: Pozwala również otrzymywać aktualizacje z ekranów motywów / wtyczek WordPress, podobnie jak inne.
tr_tr: Ayrıca, diğerleri gibi WordPress tema / eklenti ekranlarından güncellemeler almanıza izin verir.
vi_vn: Nó cũng cho phép bạn nhận được các bản cập nhật từ màn hình chủ đề / plugin của WordPress như những người khác.

source: You do not need to delete and reinstall add-ons plugins anymore.
ja: アドオンプラグインを削除して再インストールする必要はもうありません。
pl_pl: Nie trzeba już usuwać i ponownie instalować wtyczek dodatków.
tr_tr: Artık eklenti eklentilerini silmenize ve yeniden yüklemenize gerek yoktur.
vi_vn: Bạn không cần phải xóa và cài đặt lại các plugin bổ trợ nữa.

source: Where Is My Purchase Code?
ja: 購入コードはどこにありますか？
pl_pl: Gdzie jest mój kod zakupu?
tr_tr: Satın Alma Kodum Nerede?
vi_vn: Mã mua hàng của tôi ở đâu?

source: Log into your Envato Market account.
ja: Envato Marketアカウントにログインします。
pl_pl: Zaloguj się do swojego konta Envato Market.
tr_tr: Envato Market hesabınıza giriş yapın.
vi_vn: Đăng nhập vào tài khoản Envato Market của bạn.

source: Hover the mouse over your username at the top of the screen.
ja: 画面上部のユーザー名の上にマウスを移動します。
pl_pl: Najedź myszką na swoją nazwę użytkownika u góry ekranu.
tr_tr: Fareyi ekranın üst kısmındaki kullanıcı adınızın üzerine getirin.
vi_vn: Di chuột qua tên người dùng của bạn ở đầu màn hình.

source: Click "Downloads" from the drop down menu.
ja: ドロップダウンメニューから[ダウンロード]をクリックします。
pl_pl: Kliknij „Pliki do pobrania” z menu rozwijanego.
tr_tr: Açılır menüden &quot;İndirilenler " i tıklayın.
vi_vn: Nhấp vào &quot;Tải xuống " từ menu thả xuống.

source: Go to Downloads -->
ja: ダウンロードに移動->
pl_pl: Idź do pobrania ->
tr_tr: İndirilenler'e gidin ->
vi_vn: Chuyển đến Tải xuống ->

source: Click "License certificate & purchase code" (available as PDF or text file).
ja: [ライセンス証明書と購入コード]（PDFまたはテキストファイルとして入手可能）をクリックします。
pl_pl: Kliknij „Certyfikat certyfikatu i kod zakupu” (dostępny jako plik PDF lub tekstowy).
tr_tr: &quot;Lisans sertifikası ve satın alma kodu " (PDF veya metin dosyası olarak kullanılabilir) seçeneğini tıklayın.
vi_vn: Nhấp vào &quot;Giấy chứng nhận giấy phép và mã mua hàng " (có sẵn dưới dạng tệp PDF hoặc văn bản).

source: Read <a href="%s" target="_blank">Envato guide</a> for more details.
ja: 詳細については、 <a href="%s" target="_blank">Envatoガイド</a>をお読みください。
pl_pl: Przeczytaj <a href="%s" target="_blank">przewodnik Envato,</a> aby uzyskać więcej informacji.
tr_tr: Daha fazla bilgi için <a href="%s" target="_blank">Envato kılavuzunu</a> okuyun.
vi_vn: Đọc <a href="%s" target="_blank">hướng dẫn Envato</a> để biết thêm chi tiết.

source: TownHub
vi_vn: Thị trấn

source: Directory &amp; Listing WordPress Theme
ja: ディレクトリとリストWordPressテーマ
pl_pl: Katalog i lista Motyw WordPress
tr_tr: Dizin ve Liste WordPress Teması
vi_vn: Danh mục &amp; Danh sách WordPress Theme

source: https://townhub.cththemes.com/
vi_vn: https://towlahoma.cththeme.com/

source: CTHthemes
vi_vn: CTHtheme

source: http://themeforest.net/user/cththemes
vi_vn: http://themeforest.net/user/cththeme

source: Blog
ja: ブログ

source: Tags:
ja: タグ：
pl_pl: Tagi:
tr_tr: Etiketler:
