Repository: PACMEC/rebase
Catalog: *-content/languages/themes/townhub-*.po
Languages: ja, pl_pl, tr_tr, vi_vn

source: Link for shop list icon on single product page.
ja: 単一の製品ページにあるショップリストアイコンのリンク。
pl_pl: Link do ikony listy sklepów na stronie pojedynczego produktu.
tr_tr: Tek ürün sayfasında alışveriş listesi simgesi için bağlantı.
vi_vn: Liên kết cho biểu tượng danh sách cửa hàng trên trang sản phẩm duy nhất.

source: Related Products Count
ja: 関連製品数
pl_pl: Produkty powiązane
tr_tr: İlgili Ürünler Sayısı
vi_vn: Sản phẩm liên quan Đếm

source: Set number of related products to show ( -1 for all).
ja: 表示する関連製品の数を設定します（すべて-1）。
pl_pl: Ustaw liczbę powiązanych produktów do wyświetlenia (-1 dla wszystkich).
tr_tr: Gösterilecek ilgili ürün sayısını ayarlayın (tümü için -1).
vi_vn: Đặt số lượng sản phẩm liên quan để hiển thị (-1 cho tất cả).

source: Up-Sells Count
ja: アップセル数
pl_pl: Liczą się wyprzedaże
tr_tr: Yukarı Satış Sayısı
vi_vn: Số lượng bán tăng

source: Set number of up-sells products to show ( -1 for all).
ja: 表示するアップセル製品の数を設定します（すべて-1）。
pl_pl: Ustaw liczbę produktów z wyprzedażami do wyświetlenia (-1 dla wszystkich).
tr_tr: Gösterilecek yukarı satış ürünlerinin sayısını ayarlayın (tümü için -1).
vi_vn: Đặt số lượng sản phẩm bán tăng để hiển thị (-1 cho tất cả).

source: Password Protected Page
ja: パスワードで保護されたページ
pl_pl: Strona chroniona hasłem
tr_tr: Şifre Korumalı Sayfa
vi_vn: Trang được bảo vệ bằng mật khẩu

source: Page Background Image
ja: ページ背景画像
pl_pl: Obraz w tle strony
tr_tr: Sayfa Arka Plan Resmi
vi_vn: Hình nền trang

source: This image will be used for background image in password protected page.
ja: この画像は、パスワードで保護されたページの背景画像に使用されます。
pl_pl: Ten obraz zostanie użyty jako obraz tła na stronie chronionej hasłem.
tr_tr: Bu resim şifre korumalı sayfada arka plan resmi için kullanılacaktır.
vi_vn: Hình ảnh này sẽ được sử dụng cho hình nền trong trang được bảo vệ bằng mật khẩu.

source: Show post title
ja: 投稿のタイトルを表示
pl_pl: Pokaż tytuł posta
tr_tr: Yayın başlığını göster
vi_vn: Hiển thị tiêu đề bài

source: Page Message
ja: ページメッセージ
pl_pl: Wiadomość na stronie
tr_tr: Sayfa Mesajı
vi_vn: Tin nhắn trang

source: Members
ja: 会員
pl_pl: Członkowie
tr_tr: Üyeler
vi_vn: Các thành viên

source: Fullwidth Navigation Menu
ja: 全角ナビゲーションメニュー
pl_pl: Menu nawigacji Fullwidth
tr_tr: Tam Genişlikte Gezinme Menüsü
vi_vn: Menu điều hướng toàn băng thông

source: Show Header
ja: ヘッダーを表示
pl_pl: Pokaż nagłówek
tr_tr: başlığı göster
vi_vn: Hiển thị tiêu đề

source: Member Heading Text
ja: メンバー見出しテキスト
pl_pl: Tekst nagłówka członka
tr_tr: Üye Başlık Metni
vi_vn: Văn bản đề mục thành viên

source: Member Intro Text
ja: メンバー紹介テキスト
pl_pl: Tekst wstępu członka
tr_tr: Üye Giriş Metni
vi_vn: Giới thiệu thành viên

source: Header Background Video
ja: ヘッダーの背景ビデオ
pl_pl: Nagłówek w tle wideo
tr_tr: Üstbilgi Arkaplan Videosu
vi_vn: Video nền tiêu đề

source: Please enter your Youtube video ID (ex: oDpSPNIozt8 ) here to use header background video feature or leave empty to use header background image selected bellow.
ja: YoutubeビデオID（例：oDpSPNIozt8）をここに入力してヘッダー背景ビデオ機能を使用するか、空のままにして、選択したヘッダー背景画像を使用してください。
pl_pl: Podaj tutaj swój identyfikator wideo na YouTube (np. ODpSPNIozt8), aby użyć funkcji wideo w tle w nagłówku, lub pozostaw puste, aby użyć poniższego obrazu tła w nagłówku.
tr_tr: Üstbilgi arka plan video özelliğini kullanmak için buraya Youtube video kimliğinizi (ör: oDpSPNIozt8) girin veya altbilgi arka plan resmini aşağıda seçili kullanmak için boş bırakın.
vi_vn: Vui lòng nhập ID video Youtube của bạn (ví dụ: oDpSPNIozt8) tại đây để sử dụng tính năng video nền tiêu đề hoặc để trống để sử dụng hình nền tiêu đề được chọn dưới đây.

source: Header Background Image
ja: ヘッダーの背景画像
pl_pl: Obraz tła nagłówka
tr_tr: Üstbilgi Arka Plan Resmi
vi_vn: Hình nền tiêu đề

source: Show Breadcrumbs
ja: パンくずリストを表示
pl_pl: Pokaż bułkę tartą
tr_tr: Ekmek Kırıntılarını Göster
vi_vn: Hiển thị mẩu bánh mì

source: First Member Content Side
ja: 最初のメンバーコンテンツ側
pl_pl: Pierwsza strona treści
tr_tr: İlk Üye İçerik Tarafı
vi_vn: Nội dung thành viên đầu tiên

source: Pixel number. Which we are telling the browser is to move Member Photo down every time we scroll down 100% of the viewport height and move Member Photo up every time we scroll up 100% of the viewport height. Ex: 150 or -150 for reverse direction.
ja: ピクセル数。これは、ビューポートの高さを100％スクロールダウンするたびにメンバー写真を下に移動し、ビューポートの高さを100％スクロールアップするたびにメンバー写真を上に移動することです。例：150または逆方向の場合は-150。
pl_pl: Liczba pikseli Mówimy, że przeglądarka ma przesuwać zdjęcie członka w dół za każdym razem, gdy przewijamy w dół o 100% wysokości rzutni, a zdjęcie członka w górę, za każdym razem, gdy przewijamy w górę o 100% wysokości rzutni. Np .: 150 lub -150 dla odwrotnego kierunku.
tr_tr: Piksel sayısı. Tarayıcıya söylediklerimiz, görüntü alanı yüksekliğinin% 100'ünü her aşağı kaydırdığımızda Üye Fotoğrafını aşağı taşımak ve görünüm yüksekliğinin% 100'ünü her yukarı kaydırdığımızda Üye Fotoğrafını yukarı taşımaktır. Örn: ters yön için 150 veya -150.
vi_vn: Số pixel. Điều chúng tôi đang nói với trình duyệt là di chuyển Ảnh thành viên xuống mỗi khi chúng tôi cuộn xuống 100% chiều cao của khung nhìn và di chuyển Ảnh thành viên lên mỗi khi chúng tôi cuộn lên 100% chiều cao của khung nhìn. Vd: 150 hoặc -150 cho hướng ngược lại.

source: Show Read more
ja: もっと見る
pl_pl: Pokaż Czytaj więcej
tr_tr: Daha fazla göster
vi_vn: Hiển thị Đọc thêm

source: Member Sidebar Layout
ja: メンバーのサイドバーのレイアウト
pl_pl: Układ paska bocznego członka
tr_tr: Üye Kenar Çubuğu Düzeni
vi_vn: Bố trí thanh bên

source: Select main content and sidebar layout. The option 4 is default layout with right parallax image for TownHub theme.
ja: メインコンテンツとサイドバーレイアウトを選択します。オプション4は、TownHubテーマの右視差画像を使用したデフォルトのレイアウトです。
pl_pl: Wybierz główną treść i układ paska bocznego. Opcja 4 to domyślny układ z prawym obrazem paralaksy dla motywu TownHub.
tr_tr: Ana içeriği ve kenar çubuğu düzenini seçin. Seçenek 4, TownHub teması için sağ paralaks görüntüsüyle varsayılan düzendir.
vi_vn: Chọn nội dung chính và bố trí thanh bên. Tùy chọn 4 là bố cục mặc định với hình ảnh thị sai bên phải cho chủ đề TownHub.

source: Posts per page
ja: ページあたりの投稿数
pl_pl: Postów na stronę
tr_tr: Sayfa başına gönderi
vi_vn: Bài viết trên mỗi trang

source: Number of post to show per page, -1 to show all posts.
ja: ページごとに表示する投稿の数、すべての投稿を表示する場合は-1。
pl_pl: Liczba postów do wyświetlenia na stronie, -1, aby pokazać wszystkie posty.
tr_tr: Sayfa başına gösterilecek yayın sayısı, tüm yayınları göstermek için -1.
vi_vn: Số lượng bài đăng để hiển thị trên mỗi trang, -1 để hiển thị tất cả các bài viết.

source: Order Members By
ja: メンバーの注文
pl_pl: Zamów członków przez
tr_tr: Üyeleri Sıralama
vi_vn: Đặt hàng thành viên theo

source: None
ja: なし
pl_pl: Żaden
tr_tr: Yok
vi_vn: không ai

source: Post ID
ja: 投稿ID
pl_pl: Identyfikator postu
tr_tr: Gönderi Kimliği
vi_vn: ID bài

source: Post Author
ja: 投稿者
pl_pl: Autor postu
tr_tr: Yazı Gönder
vi_vn: Tác giả bài

source: Post title
ja: 記事のタイトル
pl_pl: Tytuł postu
tr_tr: Yazı başlığı
vi_vn: Tiêu đề bài

source: Post name (post slug)
ja: 投稿名（投稿スラッグ）
pl_pl: Nazwa postu (post slug)
tr_tr: Posta adı (posta ücreti)
vi_vn: Tên bài viết (bài sên)

source: Created Date
ja: 作成日
pl_pl: stworz Date
tr_tr: Oluşturma Tarihi
vi_vn: ngày tạo ra

source: Last modified date
ja: 最終変更日
pl_pl: Data ostatniej modyfikacji
tr_tr: Son değiştirilme tarihi
vi_vn: Ngày sửa đổi lần cuối

source: Post Parent id
ja: 親IDを投稿
pl_pl: Podaj identyfikator nadrzędny
tr_tr: Kayıt Ebeveyn kimliği
vi_vn: Bài đăng phụ huynh

source: Random
ja: ランダム
pl_pl: Losowy
tr_tr: rasgele
vi_vn: Ngẫu nhiên

source: Order Members
ja: メンバーを注文する
pl_pl: Zamów członków
tr_tr: Sipariş Üyeleri
vi_vn: Thành viên đặt hàng

source: Descending
ja: 降順
pl_pl: Malejąco
tr_tr: Azalan
vi_vn: Giảm dần

source: Ascending
ja: 上昇
pl_pl: Rosnąco
tr_tr: yükselen
vi_vn: Tăng dần

source: Member List Link
ja: メンバーリストリンク
pl_pl: Link do listy członków
tr_tr: Üye Listesi Bağlantısı
vi_vn: Liên kết danh sách thành viên

source: Link for member list icon on single member page. Default: your_domain.com/?post_type=townhub_member or your_domain.com/townhub_member/
ja: 単一のメンバーページ上のメンバーリストアイコンのリンク。デフォルト：your_domain.com/？ post_type = townhub_memberまたはyour_domain.com/townhub_member/
pl_pl: Link do ikony listy członków na stronie jednego członka. Domyślnie: twoja_domena.com/? post_type = townhub_member lub two_domain.com/townhub_member/
tr_tr: Tek üye sayfasındaki üye listesi simgesi bağlantısı. Varsayılan: alan_adiniz.com/? post_type = townhub_member veya alan_adiniz.com/townhub_member/
vi_vn: Liên kết cho biểu tượng danh sách thành viên trên trang thành viên duy nhất. Mặc định: your_domain.com/? post_type = Towlahoma_member hoặc your_domain.com/towlahoma_member/

source: Shop
ja: ショップ
pl_pl: Sklep
tr_tr: Dükkan
vi_vn: cửa tiệm

source: Header Title
ja: ヘッダータイトル
pl_pl: Tytuł nagłówka
tr_tr: Üst Başlık
vi_vn: Tiêu đề

source: Header Intro
ja: ヘッダーイントロ
pl_pl: Wprowadzenie do nagłówka
tr_tr: Üstbilgi Girişi
vi_vn: Giới thiệu tiêu đề

source: Header Background
ja: ヘッダーの背景
pl_pl: Tło nagłówka
tr_tr: Üstbilgi Arka Planı
vi_vn: Nền tiêu đề

source: Show Cart
ja: カートを表示
pl_pl: Pokaż koszyk
tr_tr: Sepeti Göster
vi_vn: Hiển thị giỏ hàng

source: Desktop Columns
ja: デスクトップコラム
pl_pl: Kolumny na pulpicie
tr_tr: Masaüstü Sütunları
vi_vn: Cột để bàn

source: Number of products per row on desktop view.
ja: デスクトップビューの行ごとの製品数。
pl_pl: Liczba produktów w wierszu w widoku pulpitu.
tr_tr: Masaüstü görünümünde satır başına ürün sayısı.
vi_vn: Số lượng sản phẩm mỗi hàng trên màn hình máy tính để bàn.

source: One column
ja: 1列
pl_pl: Jedna kolumna
tr_tr: Bir sütun
vi_vn: Một cột

source: Two columns
ja: 2列
pl_pl: Dwie kolumny
tr_tr: İki sütun
vi_vn: Hai cột

source: Three columns
ja: 3列
pl_pl: Trzy kolumny
tr_tr: Üç sütun
vi_vn: Ba cột

source: Four columns
ja: 4列
pl_pl: Cztery kolumny
tr_tr: Dört sütun
vi_vn: Bốn cột

source: Five columns
ja: 5列
pl_pl: Pięć kolumn
tr_tr: Beş sütun
vi_vn: Năm cột

source: Six columns
ja: 6列
pl_pl: Sześć kolumn
tr_tr: Altı sütun
vi_vn: Sáu cột

source: Seven columns
ja: 7列
pl_pl: Siedem kolumn
tr_tr: Yedi sütun
vi_vn: Bảy cột

source: Horizontal Tablet Columns
ja: 水平タブレットカラム
pl_pl: Poziome kolumny tabletu
tr_tr: Yatay Tablet Sütunları
vi_vn: Cột máy tính bảng ngang

source: Number of products per row on tablet horizontal view.
ja: タブレット水平ビューの行ごとの製品数。
pl_pl: Liczba produktów w rzędzie w widoku poziomym tabletu.
tr_tr: Tablet yatay görünümde satır başına ürün sayısı.
vi_vn: Số lượng sản phẩm mỗi hàng trên chế độ xem ngang của máy tính bảng.

source: Social Share
ja: ソーシャルシェア
pl_pl: Udział społecznościowy
tr_tr: sosyal paylaşım
vi_vn: chia sẻ xã hội

source: Share Names
ja: 共有名
pl_pl: Udostępnij nazwy
tr_tr: Adları Paylaş
vi_vn: Chia sẻ tên

source: Enter your social share names separated by a comma. List bellow are available name: facebook,twitter,linkedin,in1,tumblr,digg,googleplus,reddit,pinterest,stumbleupon,email,vk
ja: ソーシャル共有名をコンマで区切って入力します。以下のリストが利用可能です：facebook、twitter、linkedin、in1、tumblr、digg、googleplus、reddit、pinterest、stumbleupon、email、vk
pl_pl: Wpisz swoje nazwy udziału społecznościowego oddzielone przecinkiem. Poniżej wymienione są nazwy: facebook, twitter, linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk
tr_tr: Sosyal paylaşım adlarınızı virgülle ayırarak girin. Körük listesi mevcut adı: facebook, twitter, Linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, e-posta, vk
vi_vn: Nhập tên chia sẻ xã hội của bạn được phân tách bằng dấu phẩy. Danh sách dưới đây có sẵn tên: facebook, twitter, Linkedin, in1, tumblr, digg, googleplus, reddit, pinterest, stumbleupon, email, vk

source: Thumbnail Sizes
ja: サムネイルサイズ
pl_pl: Rozmiary miniatur
tr_tr: Küçük Resim Boyutları
vi_vn: Kích thước hình thu nhỏ

source: <p>These settings affect the display and dimensions of images in your pages.</p> <p><em> Enter 9999 as Width value and uncheck Hard Crop to make your thumbnail dynamic width.</em></p> <p><em> Enter 9999 as Height value and uncheck Hard Crop to make your thumbnail dynamic height.</em></p> <p><em> Enter 9999 as Width and Height values to use full size image.</em></p> <p>After changing these settings you may need to <a href="http://wordpress.org/extend/plugins/regenerate-thumbnails/" target="_blank">regenerate your thumbnails</a>.</p>
ja: <p>これらの設定は、ページ内の画像の表示とサイズに影響します。 </p> n <p> <em>幅の値として9999を入力し、ハードクロップのチェックを外して、サムネイルを動的な幅にします。</em> </p> n <p> <em>Height値として9999を入力し、Hard Cropのチェックを外して、サムネイルを動的な高さにします。</em> </p> n <p> <em>フルサイズの画像を使用するには、幅と高さの値として9999を入力します。</em> </p> n <p>これらの設定を変更した後<a href="http://wordpress. org/extend/plugins/regenerate-thumbnails/" target="_blank">、サムネイル</a>を<a href="http://wordpress. org/extend/plugins/regenerate-thumbnails/" target="_blank">再生成する</a>必要がある場合があり<a href="http://wordpress. org/extend/plugins/regenerate-thumbnails/" target="_blank">ます</a> 。 </p>
pl_pl: <p> Te ustawienia wpływają na wyświetlanie i wymiary obrazów na twoich stronach. </p> n <p> <em>Wpisz 9999 jako wartość Szerokość i odznacz Hard Crop, aby miniatura była dynamiczna.</em> </p> n <p> <em>Wpisz 9999 jako wartość Wysokość i usuń zaznaczenie opcji Hard Crop, aby wysokość dynamiczna miniatury była dynamiczna.</em> </p> n <p> <em>Wprowadź 9999 jako wartości Szerokość i Wysokość, aby użyć obrazu w pełnym rozmiarze.</em> </p> n <p> Po zmianie tych ustawień może być konieczne <a href="http://wordpress. org/extend/plugins/regenerate-thumbnails/" target="_blank">ponowne wygenerowanie miniatur</a> . </p>
tr_tr: <p> Bu ayarlar, sayfalarınızdaki görüntülerin görüntülenmesini ve boyutlarını etkiler. </p> n <p> <em>Genişlik değeri olarak 9999 girin ve küçük resminizi dinamik genişlik haline getirmek için Sert Kırpma işaretini kaldırın.</em> </p> n <p> <em>Yükseklik değeri olarak 9999 girin ve küçük resminizi dinamik yükseklik yapmak için Sert Kırpma işaretini kaldırın.</em> </p> n <p> <em>Tam boyutlu resmi kullanmak için Genişlik ve Yükseklik değerleri olarak 9999 girin.</em> </p> n <p> Bu ayarları değiştirdikten sonra <a href="http://wordpress. org/extend/plugins/regenerate-thumbnails/" target="_blank">küçük resimlerinizi yeniden oluşturmanız</a> gerekebilir. </p>
vi_vn: <p> Các cài đặt này ảnh hưởng đến hiển thị và kích thước của hình ảnh trong các trang của bạn. </p> n <p> <em>Nhập 9999 dưới dạng giá trị Độ rộng và bỏ chọn Hard Crop để tạo chiều rộng động cho hình thu nhỏ của bạn.</em> </p> n <p> <em>Nhập 9999 làm giá trị Chiều cao và bỏ chọn Hard Crop để làm cho hình thu nhỏ của bạn có chiều cao động.</em> </p> n <p> <em>Nhập 9999 dưới dạng giá trị Chiều rộng và Chiều cao để sử dụng hình ảnh kích thước đầy đủ.</em> </p> n <p> Sau khi thay đổi các cài đặt này, bạn có thể cần phải <a href="http://wordpress. org/extend/plugins/regenerate-thumbnails/" target="_blank">tạo lại hình thu nhỏ của mình</a> . </p>

source: Enable Custom Image Sizes
ja: カスタム画像サイズを有効にする
pl_pl: Włącz niestandardowe rozmiary obrazu
tr_tr: Özel Görüntü Boyutlarını Etkinleştir
vi_vn: Kích thước hình ảnh tùy chỉnh

source: Listing Gallery
ja: リストギャラリー
pl_pl: Galeria aukcji
tr_tr: İlan Galerisi
vi_vn: Danh sách thư viện

source: Demo: Width - 424, Height - 280, Hard crop - checked
ja: デモ：幅-424、高さ-280、ハードクロップ-チェック
pl_pl: Demo: szerokość - 424, wysokość - 280, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 424, Yükseklik - 280, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 424, Chiều cao - 280, Cây trồng cứng - đã chọn

source: Listing Grid
ja: リストグリッド
tr_tr: Liste Tablosu
vi_vn: Danh sách lưới

source: Listing Category Size One
ja: リストサイズ1
pl_pl: Kategoria aukcji Rozmiar 1
tr_tr: İlan Kategorisi Bir Boyut
vi_vn: Danh sách kích thước danh mục Một

source: Demo: Width - 388, Height - 257, Hard crop - checked
ja: デモ：幅-388、高さ-257、ハードクロップ-チェック
pl_pl: Demo: szerokość - 388, wysokość - 257, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 388, Yükseklik - 257, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 388, Chiều cao - 257, Cây trồng cứng - đã chọn

source: Listing Category Size Two
ja: リストサイズ2
pl_pl: Rozmiar kategorii aukcji drugiej
tr_tr: Liste Kategorisi Boyut İki
vi_vn: Danh sách kích thước danh mục Hai

source: Demo: Width - 795, Height - 257, Hard crop - checked
ja: デモ：幅-795、高さ-257、ハードクロップ-チェック
pl_pl: Demo: szerokość - 795, wysokość - 257, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 795, Yükseklik - 257, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 795, Chiều cao - 257, Cây trồng cứng - đã chọn

source: Listing Category Size Three
ja: リストカテゴリサイズ3
pl_pl: Rozmiar kategorii aukcji trzy
tr_tr: İlan Kategorisi Boyutu Üç
vi_vn: Danh sách kích thước danh mục Ba

source: Demo: Width - 1200, Height - 532, Hard crop - checked
ja: デモ：幅-1200、高さ-532、ハードクロップ-チェック
pl_pl: Demo: szerokość - 1200, wysokość - 532, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 1200, Yükseklik - 532, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 1200, Chiều cao - 532, Cắt cứng - đã chọn

source: Post Grid Thumbnail
ja: ポストグリッドサムネイル
pl_pl: Miniatura postu siatki
tr_tr: Kılavuz Izgarası Küçük Resmi
vi_vn: Đăng hình thu nhỏ lưới

source: Demo: Width - 381, Height - 240, Hard crop - checked
ja: デモ：幅-381、高さ-240、ハードクロップ-チェック
pl_pl: Demo: szerokość - 381, wysokość - 240, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 381, Yükseklik - 240, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 381, Chiều cao - 240, Cây trồng cứng - đã chọn

source: Blog Thumbnail
ja: ブログのサムネイル
pl_pl: Miniatura bloga
tr_tr: Blog Küçük Resmi
vi_vn: Blog hình thu nhỏ

source: Demo: Width - 786, Height - 524, Hard crop - checked
ja: デモ：幅-786、高さ-524、ハードクロップ-チェック
pl_pl: Demo: szerokość - 786, wysokość - 524, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 786, Yükseklik - 524, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 786, Chiều cao - 524, Cắt cứng - đã kiểm tra

source: Blog Single Thumbnail
ja: ブログシングルサムネイル
pl_pl: Blog Pojedyncza miniatura
tr_tr: Blog Tek Küçük Resmi
vi_vn: Blog hình thu nhỏ duy nhất

source: Recent Post Widget
ja: 最近の投稿ウィジェット
pl_pl: Widget Najnowsze posty
tr_tr: Son Gönderi Widget'ı
vi_vn: Widget bài gần đây

source: Demo: Width - 150, Height - 100, Hard crop - checked
ja: デモ：幅-150、高さ-100、ハードクロップ-チェック
pl_pl: Demo: szerokość - 150, wysokość - 100, twarde zbiory - zaznaczone
tr_tr: Demo: Genişlik - 150, Yükseklik - 100, Sert mahsul - işaretli
vi_vn: Bản trình diễn: Chiều rộng - 150, Chiều cao - 100, Cắt cứng - đã chọn

source: Header Options
ja: ヘッダーオプション
pl_pl: Opcje nagłówka
tr_tr: Üstbilgi Seçenekleri
vi_vn: Tùy chọn tiêu đề

source: Header Contacts Info
ja: ヘッダー連絡先情報
pl_pl: Informacje kontaktowe nagłówka
tr_tr: Üstbilgi İletişim Bilgileri
vi_vn: Thông tin liên lạc tiêu đề

source: Enter header contacts info for your site. Notice: only visible on large screen.
ja: サイトのヘッダー連絡先情報を入力します。注意：大画面でのみ表示されます。
pl_pl: Wprowadź informacje kontaktowe nagłówka dla swojej witryny. Uwaga: widoczne tylko na dużym ekranie.
tr_tr: Siteniz için başlık iletişim bilgileri girin. Uyarı: sadece büyük ekranda görünür.
vi_vn: Nhập thông tin liên hệ tiêu đề cho trang web của bạn. Lưu ý: chỉ hiển thị trên màn hình lớn.

source: Show Search?
ja: 検索を表示しますか？
pl_pl: Pokaż wyszukiwanie?
tr_tr: Arama Gösterilsin mi?
vi_vn: Hiển thị Tìm kiếm?

source: Show Wishlist (Bookmarked listings)?
ja: ウィッシュリスト（ブックマークリスト）を表示しますか？
pl_pl: Pokaż listę życzeń (ogłoszenia z zakładek)?
tr_tr: İstek Listesini Göster (Yer işaretli girişler)?
vi_vn: Hiển thị danh sách mong muốn (danh sách được đánh dấu)?

source: Show User Profile?
ja: ユーザープロファイルを表示しますか？
pl_pl: Pokaż profil użytkownika?
tr_tr: Kullanıcı Profili gösterilsin mi?
vi_vn: Hiển thị hồ sơ người dùng?

source: Logged In Style
ja: ログインスタイル
pl_pl: Styl zalogowany
tr_tr: Giriş Yapılmış Stil
vi_vn: Đăng nhập theo phong cách

source: Style One
ja: スタイルワン
pl_pl: Styl pierwszy
tr_tr: Birinci Stil
vi_vn: Phong cách một

source: Style Two
ja: スタイル2
pl_pl: Styl drugi
tr_tr: Stil İki
vi_vn: Phong cách hai

source: Fonts
ja: フォント
pl_pl: Czcionki
tr_tr: Yazı
vi_vn: Phông chữ

source: Body Font
ja: 本文フォント
pl_pl: Czcionka ciała
tr_tr: Gövde Yazı Tipi
vi_vn: Phông chữ cơ thể

source: <p>Specify the body font properties.</br> Default </br>font-family: Roboto </br>font-size: 12px </br>font-weight: 400 </br>color: #000000</p>
ja: <p>本文のフォントプロパティを指定します。 </br>デフォルト</br>フォントファミリー：Roboto </br>フォントサイズ：12px </br>フォントの太さ：400 </br>色：＃000000 </p>
pl_pl: <p> Określ właściwości czcionki głównej. </br> Domyślna </br> rodzina czcionek: Roboto </br> rozmiar czcionki: 12px </br> grubość czcionki: 400 </br> kolor: # 000000 </p>
tr_tr: <p> Gövde yazı tipi özelliklerini belirtin. </br> Varsayılan </br> font-ailesi: Roboto </br> yazı tipi boyutu: 12 piksel </br> yazı tipi ağırlığı: 400 </br> renk: # 000000 </p>
vi_vn: <p> Chỉ định các thuộc tính phông chữ cơ thể. </br> Mặc định </br> họ phông chữ: Roboto </br> cỡ chữ: 12px </br> trọng lượng phông chữ: 400 </br> màu: # 000000 </p>

source: Hyperlink Font
ja: ハイパーリンクフォント
pl_pl: Czcionka hiperłącza
tr_tr: Köprü Yazı Tipi
vi_vn: Phông chữ siêu liên kết

source: <p>Hyperlink font properties.</br> Default </br>font-family: Roboto </br>font-size: 12px </br>font-weight: 400 </br>color: #000000</p>
ja: <p>ハイパーリンクのフォントプロパティ。 </br>デフォルト</br>フォントファミリー：Roboto </br>フォントサイズ：12px </br>フォントの太さ：400 </br>色：＃000000 </p>
pl_pl: <p> Właściwości czcionki hiperłącza. </br> Domyślna </br> rodzina czcionek: Roboto </br> rozmiar czcionki: 12px </br> grubość czcionki: 400 </br> kolor: # 000000 </p>
tr_tr: <p> Köprü yazı tipi özellikleri. </br> Varsayılan </br> font-ailesi: Roboto </br> yazı tipi boyutu: 12 piksel </br> yazı tipi ağırlığı: 400 </br> renk: # 000000 </p>
vi_vn: <p> Thuộc tính phông chữ siêu liên kết. </br> Mặc định </br> họ phông chữ: Roboto </br> cỡ chữ: 12px </br> trọng lượng phông chữ: 400 </br> màu: # 000000 </p>

source: Hyperlink Hover Font
ja: ハイパーリンクホバーフォント
pl_pl: Czcionka najechania hiperłączem
tr_tr: Köprü Hover Yazı Tipi
vi_vn: Phông chữ siêu liên kết

source: <p>Hyperlink hover font properties.</br> Default </br>font-family: Roboto </br>font-size: 12px </br>font-weight: 400 </br>color: #000000</p>
ja: <p>ハイパーリンクホバーフォントのプロパティ。 </br>デフォルト</br>フォントファミリー：Roboto </br>フォントサイズ：12px </br>フォントの太さ：400 </br>色：＃000000 </p>
pl_pl: <p> Właściwości czcionki aktywowanej hiperłączem. </br> Domyślna </br> rodzina czcionek: Roboto </br> rozmiar czcionki: 12px </br> grubość czcionki: 400 </br> kolor: # 000000 </p>
tr_tr: <p> Köprü vurgulu yazı tipi özellikleri. </br> Varsayılan </br> font-ailesi: Roboto </br> yazı tipi boyutu: 12 piksel </br> yazı tipi ağırlığı: 400 </br> renk: # 000000 </p>
vi_vn: <p> Thuộc tính phông chữ di chuột siêu liên kết. </br> Mặc định </br> họ phông chữ: Roboto </br> cỡ chữ: 12px </br> trọng lượng phông chữ: 400 </br> màu: # 000000 </p>

source: Paragraph Font
ja: 段落フォント
pl_pl: Czcionka akapitu
tr_tr: Paragraf Yazı Tipi
vi_vn: Phông chữ

source: <p>Specify paragraph font properties. Default </br>font-family: Roboto </br>font-size: 15px </br>line-height: 24px</br>font-weight: 400</br>color: #000000</p>
ja: <p>段落フォントのプロパティを指定します。デフォルト</br>フォントファミリー：Roboto </br>フォントサイズ：15px </br>行の高さ：24px </br>フォントの太さ：400 </br>色：＃000000 </p>
pl_pl: <p> Określ właściwości czcionki akapitu. Domyślna </br> rodzina czcionek: Roboto </br> rozmiar czcionki: 15px </br> wysokość linii: 24px </br> grubość czcionki: 400 </br> kolor: # 000000 </p>
tr_tr: <p> Paragraf yazı tipi özelliklerini belirtin. Varsayılan </br> font-ailesi: Roboto </br> yazı tipi boyutu: 15 piksel </br> satır yüksekliği: 24px </br> yazı tipi ağırlığı: 400 </br> renk: # 000000 </p>
vi_vn: <p> Chỉ định thuộc tính phông chữ. Mặc định </br> họ phông chữ: Roboto </br> cỡ chữ: 15px </br> chiều cao dòng: 24px </br> trọng lượng phông chữ: 400 </br> màu: # 000000 </p>

source: Title-Header Font
ja: タイトルヘッダーフォント
pl_pl: Czcionka nagłówka tytułu
tr_tr: Başlık-Başlık Yazı Tipi
vi_vn: Phông chữ tiêu đề
