Repository: PACMEC/rebase
Catalog: *-content/languages/themes/townhub-*.po
Languages: ja, pl_pl, tr_tr, vi_vn

source: About Us
ja: 私たちに関しては
pl_pl: O nas
tr_tr: Hakkımızda
vi_vn: Về chúng tôi

source: Our Last News
ja: 最後のニュース
pl_pl: Nasze ostatnie wiadomości
tr_tr: Son Haberlerimiz
vi_vn: Tin mới nhất của chúng tôi

source: Our Tweets
ja: ツイート
pl_pl: Nasze tweety
tr_tr: Tweetlerimiz
vi_vn: Tweets của chúng tôi

source: Subscribe Text
ja: 購読テキスト
pl_pl: Subskrybuj tekst
tr_tr: Metin Abone Ol
vi_vn: Theo dõi văn bản

source: Subscribe Form
ja: 購読フォーム
pl_pl: Subskrybuj Formularz
tr_tr: Abone Ol Formu
vi_vn: Mẫu đăng ký

source: Top Menu
ja: トップメニュー
pl_pl: Menu główne
tr_tr: Üst Menü
vi_vn: Menu hàng đầu

source: Blog Sidebar
ja: ブログのサイドバー
pl_pl: Pasek boczny bloga
tr_tr: Blog Kenar Çubuğu
vi_vn: Thanh bên Blog

source: Add widgets here to appear in your sidebar on blog posts and archive pages.
ja: ここにウィジェットを追加して、ブログの投稿やアーカイブページのサイドバーに表示します。
pl_pl: Dodaj widżety tutaj, aby pojawiały się na pasku bocznym w postach na blogach i stronach archiwalnych.
tr_tr: Blog yayınlarında ve arşiv sayfalarında kenar çubuğunuzda görünecek widget'ları buraya ekleyin.
vi_vn: Thêm widget ở đây để xuất hiện trong thanh bên của bạn trên các bài đăng blog và trang lưu trữ.

source: Page Sidebar
ja: ページサイドバー
pl_pl: Pasek boczny strony
tr_tr: Sayfa Kenar Çubuğu
vi_vn: Thanh bên trang

source: Appears in the sidebar section of the page template.
ja: ページテンプレートのサイドバーセクションに表示されます。
pl_pl: Pojawia się w sekcji paska bocznego szablonu strony.
tr_tr: Sayfa şablonunun kenar çubuğu bölümünde görünür.
vi_vn: Xuất hiện trong phần thanh bên của mẫu trang.

source: Shop Sidebar
ja: ショップサイドバー
pl_pl: Kup pasek boczny
tr_tr: Alışveriş Kenar Çubuğu
vi_vn: Thanh bên cửa hàng

source: Appears in the sidebar section of the shop pages.
ja: ショップページのサイドバーセクションに表示されます。
pl_pl: Pojawia się w sekcji paska bocznego stron sklepu.
tr_tr: Mağaza sayfalarının kenar çubuğu bölümünde görünür.
vi_vn: Xuất hiện trong phần thanh bên của các trang cửa hàng.

source: Languages Switcher
ja: 言語スイッチャー
pl_pl: Przełącznik języków
tr_tr: Diller Değiştirici
vi_vn: Bộ chuyển đổi ngôn ngữ

source: Appears in the header section of the pages.
ja: ページのヘッダーセクションに表示されます。
pl_pl: Pojawia się w sekcji nagłówka stron.
tr_tr: Sayfaların başlık bölümünde görünür.
vi_vn: Xuất hiện trong phần tiêu đề của các trang.

source: Footer Menu
ja: フッターメニュー
pl_pl: Menu stopki
tr_tr: Altbilgi Menüsü
vi_vn: Menu chân trang

source: Appears in the subfooter section.
ja: サブフッターセクションに表示されます。
pl_pl: Pojawia się w sekcji pod stopami.
tr_tr: Alt tabaka bölümünde görünür.
vi_vn: Xuất hiện trong phần subfooter.

# Raleway font: on or off
source: on
ja: オン
pl_pl: na
tr_tr: üzerinde
vi_vn: trên

# Roboto font: on or off
source: on
ja: オン
pl_pl: na
tr_tr: üzerinde
vi_vn: trên

source: Redux Framework
ja: Reduxフレームワーク
tr_tr: Redux Çerçevesi
vi_vn: Khung Redux

source: Elementor Page Builder
tr_tr: Elementor Sayfa Oluşturucu
vi_vn: Trình tạo trang Elementor

source: Contact Form 7
ja: お問い合わせフォーム7
pl_pl: Formularz kontaktowy 7
tr_tr: İletişim Formu 7
vi_vn: Liên hệ mẫu 7

source: WooCommerce
vi_vn: Thương mại điện tử

source: TownHub Add-ons
ja: TownHubアドオン
pl_pl: Dodatki TownHub
tr_tr: TownHub Eklentileri
vi_vn: Tiện ích TownHub

source: TownHub WooCommerce Payments
ja: TownHub WooCommerceの支払い
pl_pl: Płatności TownHub WooCommerce
tr_tr: TownHub WooCommerce Ödemeleri
vi_vn: TownHub Woo Thanh toán thương mại

source: Loco Translate
ja: ロコ翻訳
pl_pl: Tłumacz Loco
tr_tr: Loco Çeviri
vi_vn: Dịch Loco

source: One Click Demo Import
ja: ワンクリックデモインポート
pl_pl: Import demonstracyjny jednym kliknięciem
tr_tr: Tek Tıkla Demo İçe Aktar
vi_vn: Nhập bản demo một lần nhấp

source: Regenerate Thumbnails
ja: サムネイルを再生成
pl_pl: Regeneruj miniatury
tr_tr: Küçük Resimleri Yeniden Oluştur
vi_vn: Tái tạo hình thu nhỏ

source: WP Facebook Login for WordPress
ja: WordPressのWP Facebookログイン
pl_pl: WP Facebook Login dla WordPress
tr_tr: WordPress için WP Facebook Girişi
vi_vn: Đăng nhập Facebook Facebook cho WordPress

source: WordPress Social Login (Facebook, Google, Twitter)
ja: WordPressソーシャルログイン（Facebook、Google、Twitter）
tr_tr: WordPress Sosyal Girişi (Facebook, Google, Twitter)
vi_vn: Đăng nhập xã hội WordPress (Facebook, Google, Twitter)

source: Home Page
ja: ホームページ
pl_pl: Strona główna
tr_tr: Ana Sayfa
vi_vn: Trang chủ

source: No Sidebar - Breadcrumbs
ja: サイドバーなし-パンくずリスト
pl_pl: Bez paska bocznego - bułka tarta
tr_tr: Kenar Çubuğu Yok - Ekmek Kırıntıları
vi_vn: Không có thanh bên - Breadcrumbs

source: Or
ja: または
pl_pl: Lub
tr_tr: Veya
vi_vn: Hoặc là

source: Back to Home Page
ja: ホームページに戻ります
pl_pl: Powrót do strony głównej
tr_tr: Ana sayfaya geri dön
vi_vn: Quay lại trang chủ

source: Fullwidth
ja: 全角
pl_pl: Pełna szerokość
tr_tr: Tam genişlik
vi_vn: Chiều rộng đầy đủ

source: Comments -
ja: コメント-
pl_pl: Komentarze -
tr_tr: Yorumlar -
vi_vn: Bình luận -

source: Reply
ja: 応答
pl_pl: Odpowiadać
tr_tr: cevap
vi_vn: Đáp lại

source: <i class="fa fa-angle-left"></i> Previous Comments
ja: <i class="fa fa-angle-left"></i>前のコメント
pl_pl: <i class="fa fa-angle-left"></i> Poprzednie komentarze
tr_tr: <i class="fa fa-angle-left"></i> Önceki Yorumlar
vi_vn: <i class="fa fa-angle-left"></i> Nhận xét trước

source: Next Comments <i class="fa fa-angle-right"></i>
ja: 次のコメント<i class="fa fa-angle-right"></i>
pl_pl: Następne komentarze <i class="fa fa-angle-right"></i>
tr_tr: Sonraki Yorumlar <i class="fa fa-angle-right"></i>
vi_vn: Bình luận tiếp theo <i class="fa fa-angle-right"></i>

source: Comments are closed.
ja: コメントは締め切りました。
pl_pl: Możliwość dodawania komentarzy nie jest dostępna.
tr_tr: Yoruma kapalı.
vi_vn: Bình luận được đóng lại.

source: Add Comment
ja: コメントを追加する
pl_pl: Dodaj komentarz
tr_tr: Yorum ekle
vi_vn: Thêm bình luận

source: Your Name
ja: あなたの名前
pl_pl: Twoje imię
tr_tr: Adınız
vi_vn: Tên của bạn

source: Your Email
ja: あなたのメール
pl_pl: Twój email
tr_tr: E-posta adresiniz
vi_vn: Email của bạn

source: Your Comment:
ja: あなたのコメント：
pl_pl: Twój komentarz:
tr_tr: Senin yorumun:
vi_vn: Bình luận của bạn:

source: Submit Comment
ja: コメントを送信
pl_pl: Prześlij komentarz
tr_tr: Yorum Gönder
vi_vn: Gửi bình luận

source: You must be <a class="comment-log-popup logreg-modal-open" href="#">logged in</a> to post a comment.
ja: コメントを投稿するには<a class="comment-log-popup logreg-modal-open" href="#">ログイン</a>する必要があり<a class="comment-log-popup logreg-modal-open" href="#">ます</a> 。
pl_pl: Musisz być <a class="comment-log-popup logreg-modal-open" href="#">zalogowany,</a> aby dodać komentarz.
tr_tr: Yorum yapabilmek için <a class="comment-log-popup logreg-modal-open" href="#">giriş</a> yapmalısınız.
vi_vn: Bạn phải <a class="comment-log-popup logreg-modal-open" href="#">đăng nhập</a> để viết bình luận.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
ja: <a href="%1$s">％2 $ s</a>としてログインしました。 <a href="%3$s" title=""ログ" out of this account">ログアウト？</a>
pl_pl: Zalogowano jako <a href="%1$s">%2$s</a> . <a href="%3$s" title=""Log" out of this account">Wyloguj?</a>
tr_tr: <a href="%1$s">%2$s olarak giriş yapıldı</a> . <a href="%3$s" title=" &quot;Log" out of this account">Çıkış Yap?</a>
vi_vn: Đã đăng nhập dưới dạng <a href="%1$s">%2$s</a> . <a href="%3$s" title=" &quot;Nhật ký" out of this account">Đăng xuất?</a>

source: Your email is safe with us.
ja: メールは安全です。
pl_pl: Twój e-mail jest u nas bezpieczny.
tr_tr: E-postanız bizimle güvende.
vi_vn: Email của bạn an toàn với chúng tôi.

source: Left Sidebar
ja: 左サイドバー
pl_pl: Lewy pasek boczny
tr_tr: Sol Kenar Çubuğu
vi_vn: Thanh bên trái

source: Search Results for: %s
ja: ％sの検索結果
pl_pl: Wyniki wyszukiwania dla
tr_tr: % S için Arama Sonuçları
vi_vn: Kết quả tìm kiếm cho: %s

source: Nothing Found
ja: 何も見つかりません
pl_pl: nic nie znaleziono
tr_tr: Hiçbirşey Bulunamadı
vi_vn: không tìm thấy gì

source: Right Sidebar
ja: 右サイドバー
pl_pl: Prawy pasek boczny
tr_tr: Sağ Kenar Çubuğu
vi_vn: quyền bổ sung

source: Close
ja: 閉じる
pl_pl: Blisko
tr_tr: Kapat
vi_vn: Đóng

source: Your cart
ja: あなたのカート
pl_pl: Twój wózek
tr_tr: Alışveriş sepetiniz
vi_vn: Giỏ hàng của bạn

source: Home Fullscreen
ja: ホームフルスクリーン
pl_pl: Strona główna Pełny ekran
tr_tr: Tam Ekran
vi_vn: Toàn màn hình gia đình

source: No Sidebar
ja: サイドバーなし
pl_pl: Brak paska bocznego
tr_tr: Kenar Çubuğu Yok
vi_vn: Không có thanh bên

# search input placeholder
source: Search...
ja: 探す...
pl_pl: Szukaj...
tr_tr: Arama...
vi_vn: Tìm kiếm...

source: Sorry, your nonce did not verify.
ja: 申し訳ありませんが、ナンスは確認できませんでした。
pl_pl: Przepraszamy, twój nonce nie zweryfikował.
tr_tr: Maalesef, nonce'niz doğrulanmadı.
vi_vn: Xin lỗi, nonce của bạn đã không xác minh.

source: Please define default parameters in the form of an array.
ja: デフォルトのパラメーターを配列の形式で定義してください。
pl_pl: Proszę zdefiniować parametry domyślne w postaci tablicy.
tr_tr: Lütfen varsayılan parametreleri bir dizi şeklinde tanımlayın.
vi_vn: Vui lòng xác định các tham số mặc định ở dạng mảng.

source: Please define an SVG icon filename.
ja: SVGアイコンのファイル名を定義してください。
pl_pl: Proszę zdefiniować nazwę pliku ikony SVG.
tr_tr: Lütfen bir SVG simgesi dosya adı tanımlayın.
vi_vn: Vui lòng xác định tên tệp biểu tượng SVG.

source: TownHub theme - Full Demo Content (widgets included)
ja: TownHubテーマ-完全なデモコンテンツ（ウィジェットを含む）
pl_pl: Motyw TownHub - pełna treść demonstracyjna (w tym widżety)
tr_tr: TownHub teması - Tam Demo İçerik (widget'lar dahil)
vi_vn: Chủ đề TownHub - Nội dung Demo đầy đủ (bao gồm các tiện ích)

source: Default Header Image
ja: デフォルトのヘッダー画像
pl_pl: Domyślny obraz nagłówka
tr_tr: Varsayılan Başlık Resmi
vi_vn: Hình ảnh tiêu đề mặc định

source: Play background video
ja: バックグラウンドビデオを再生する
pl_pl: Odtwórz wideo w tle
tr_tr: Arka plan videosunu oynat
vi_vn: Phát video nền

source: Pause background video
ja: 背景動画を一時停止
pl_pl: Wstrzymaj wideo w tle
tr_tr: Arka plan videosunu duraklat
vi_vn: Tạm dừng video nền

source: Details
ja: 詳細
pl_pl: Detale
tr_tr: ayrıntılar
vi_vn: Chi tiết

source: Prev Post
ja: 前の投稿
pl_pl: Poprzedni post
tr_tr: Önceki Yazı
vi_vn: Đăng trước

source: Next Post
ja: 次の投稿
pl_pl: Następny post
tr_tr: Sonraki Gönderi
vi_vn: Bài tiếp theo

source: Prev
ja: 前の
pl_pl: Poprzedni
tr_tr: Önceki
vi_vn: Trước đó

source: Next
ja: 次
pl_pl: Kolejny
tr_tr: Sonraki
vi_vn: Kế tiếp

source: F j, Y g:i a
ja: F j、Y g：それ
pl_pl: F j, Y g: it
tr_tr: F j, Y g: it
vi_vn: F j, Y g: nó

source: Your comment is awaiting moderation.
ja: あなたのコメントは管理者の承認待ちです。
pl_pl: Twój komentarz czeka na moderację.
tr_tr: Yorumunuz onay bekliyor.
vi_vn: Bình luận của bạn đang chờ kiểm duyệt.

source: <i class="fas fa-caret-left"></i><span>Prev</span>
ja: <i class="fas fa-caret-left"></i> <span>前の</span>
pl_pl: <i class="fas fa-caret-left"></i> <span>Poprzedni</span>
tr_tr: <i class="fas fa-caret-left"></i> <span>Önceki</span>
vi_vn: <i class="fas fa-caret-left"></i> <span>Trước đó</span>

source: <span>Next</span><i class="fas fa-caret-right"></i>
ja: <span>次</span> <i class="fas fa-caret-right"></i>
pl_pl: <span>Kolejny</span> <i class="fas fa-caret-right"></i>
tr_tr: <span>Sonraki</span> <i class="fas fa-caret-right"></i>
vi_vn: <span>Kế tiếp</span> <i class="fas fa-caret-right"></i>

source: Posts navigation
ja: 投稿ナビゲーション
pl_pl: Nawigacja postów
tr_tr: Mesajlarda gezinme
vi_vn: Điều hướng bài viết

source: Previous Projects
ja: 以前のプロジェクト
pl_pl: Poprzednie projekty
tr_tr: Önceki Projeler
vi_vn: Dự án trước

source: Next Projects
ja: 次のプロジェクト
pl_pl: Następne projekty
tr_tr: Sonraki Projeler
vi_vn: Dự án tiếp theo

source: Home
ja: ホーム
pl_pl: Dom
tr_tr: Ev
vi_vn: Trang Chủ

# listing archive in breadcrumb
source: Listing
ja: リスティング
pl_pl: Wymienianie kolejno
tr_tr: Liste
vi_vn: Danh sách

# product archive in breadcrumb
source: Products
ja: 製品
pl_pl: Produkty
tr_tr: Ürün: %s
vi_vn: Các sản phẩm

source: Archives
ja: アーカイブ
pl_pl: Archiwa
tr_tr: arşiv
vi_vn: Lưu trữ

source: Author:
ja: 著者：
pl_pl: Autor:
tr_tr: Yazar:
vi_vn: Tác giả:

source: Page
ja: ページ
pl_pl: Strona
tr_tr: Sayfa
vi_vn: Trang

source: Search results for:
ja: の検索結果：
pl_pl: Wyniki wyszukiwania dla:
tr_tr: İçin arama sonuçları:
vi_vn: Tìm kiếm kết quả cho:

source: Error 404
ja: エラー404
pl_pl: błąd 404
tr_tr: Hata 404
vi_vn: Lỗi 404

source: Edit<span class="screen-reader-text"> "%s"</span>
ja: <span class="screen-reader-text"> &quot;％s "を</span>編集
pl_pl: Edytuj <span class="screen-reader-text"> &quot; %s "</span>
tr_tr: <span class="screen-reader-text"> &quot;% S "</span> düzenle
vi_vn: Chỉnh sửa <span class="screen-reader-text"> &quot; %s "</span>

source: Pages:
ja: ページ：
pl_pl: Strony:
tr_tr: Sayfalar:
vi_vn: Trang:

source: <span>By, %s</span>
ja: <span>、％s</span>
pl_pl: <span>Do %s</span>
tr_tr: <span>Gönderen, %s</span>
vi_vn: <span>Bởi, %s</span>

source: Read more
ja: 続きを読む
pl_pl: Czytaj więcej
tr_tr: Daha fazla oku
vi_vn: Đọc thêm

# comment counter None format
source: 0 comment
ja: 0コメント
pl_pl: 0 komentarzy
tr_tr: 0 yorum
vi_vn: 0 bình luận

# comment counter One format
source: 1 comment
ja: 1つのコメント
pl_pl: 1 komentarz
tr_tr: 1 yorum
vi_vn: 1 bình luận

# comment counter Plural format
source: % comments
ja: ％コメント
pl_pl: % komentarzy
tr_tr: % yorum
vi_vn: % bình luận

source: FEATURED
ja: 特徴
pl_pl: OCECHOWANY
tr_tr: VİTRİN
vi_vn: ĐẶC SẮC

source: This content is password protected. To view it please enter your password below:
ja: このコンテンツはパスワードで保護されています。表示するには、以下にパスワードを入力してください。
pl_pl: Ta treść jest chroniona hasłem. Aby go wyświetlić, wprowadź swoje hasło poniżej:
tr_tr: Bu içerik şifre korumalıdır. Görüntülemek için lütfen aşağıya şifrenizi girin:
vi_vn: Nội dung này được bảo vệ bằng mật khẩu. Để xem nó, vui lòng nhập mật khẩu của bạn dưới đây:

source: TownHub requires at least WordPress version 5.0. You are running version %s. Please upgrade and try again.
ja: TownHubには、少なくともWordPressバージョン5.0が必要です。バージョン％sを実行しています。アップグレードしてもう一度お試しください。
pl_pl: TownHub wymaga co najmniej WordPress w wersji 5.0. Używasz wersji %s. Zaktualizuj i spróbuj ponownie.
tr_tr: TownHub en az WordPress sürüm 5.0 gerektirir. % S sürümünü çalıştırıyorsunuz. Lütfen yeni sürüme geçin ve tekrar deneyin.
vi_vn: TownHub yêu cầu ít nhất WordPress phiên bản 5.0. Bạn đang chạy phiên bản %s. Vui lòng nâng cấp và thử lại.

source: TownHub Options
ja: TownHubオプション
pl_pl: Opcje TownHub
tr_tr: TownHub Seçenekleri
vi_vn: Tùy chọn TownHub

source: <p><strong>TownHub - Creative Responsive Architecture WordPress Theme</strong> is perfect if you like a clean and modern design. This theme is ideal for designers, photographers, and those who need an easy, attractive and effective way to share their work with clients.</p>
ja: <p> <strong>TownHub-クリエイティブレスポンシブアーキテクチャWordPressテーマ</strong>は、クリーンでモダンなデザインが好きな人に最適です。このテーマは、デザイナー、写真家、クライアントと作品を共有するための簡単で魅力的で効果的な方法を必要とする人々に理想的です。 </p>
pl_pl: <p> <strong>TownHub - Creative Responsive Architecture Motyw WordPress</strong> jest idealny, jeśli lubisz czysty i nowoczesny design. Ten motyw jest idealny dla projektantów, fotografów i tych, którzy potrzebują łatwego, atrakcyjnego i skutecznego sposobu dzielenia się swoją pracą z klientami. </p>
tr_tr: <p> <strong>TownHub - Yaratıcı ve Duyarlı Mimari WordPress Teması</strong> , temiz ve modern bir tasarımdan hoşlanıyorsanız mükemmeldir. Bu tema tasarımcılar, fotoğrafçılar ve işlerini müşterilerle paylaşmak için kolay, çekici ve etkili bir yola ihtiyaç duyanlar için idealdir. </p>
vi_vn: <p> <strong>TownHub - Creative Responsive Architecture WordPress Theme</strong> hoàn hảo nếu bạn thích một thiết kế hiện đại và sạch sẽ. Chủ đề này rất lý tưởng cho các nhà thiết kế, nhiếp ảnh gia và những người cần một cách dễ dàng, hấp dẫn và hiệu quả để chia sẻ công việc của họ với khách hàng. </p>

source: Thanks all of you who stay with us, your co-operation is our inspiration.
ja: 私たちと一緒にいるすべての人に感謝します、あなたの協力は私たちのインスピレーションです。
pl_pl: Dziękujemy wszystkim, którzy z nami zostaliście, wasza współpraca jest naszą inspiracją.
tr_tr: Bizimle kalan hepinize teşekkürler, işbirliğiniz bizim ilham kaynağımızdır.
vi_vn: Cảm ơn tất cả các bạn đã ở lại với chúng tôi, sự hợp tác của bạn là nguồn cảm hứng của chúng tôi.

source: Section via hook
ja: フックを介したセクション
pl_pl: Przekrój przez hak
tr_tr: Kanca ile bölüm
vi_vn: Phần qua móc

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
ja: <p class="description">これは、セクション配列にフィルターを追加することで作成されるセクションです。子テーマがオプションからセクションを追加/削除するために使用できます。 </p>
pl_pl: <p class="description"> Jest to sekcja utworzona przez dodanie filtra do tablicy sekcji. Mogą być używane przez motywy potomne do dodawania / usuwania sekcji z opcji. </p>
tr_tr: <p class="description"> Bölümler dizisine filtre ekleyerek oluşturulan bir bölümdür. Alt temalar tarafından seçeneklere bölüm eklemek / seçeneklerden bölüm kaldırmak için kullanılabilir. </p>
vi_vn: <p class="description"> Đây là một phần được tạo bằng cách thêm bộ lọc vào mảng phần. Có thể được sử dụng bởi các chủ đề con để thêm / xóa các phần khỏi các tùy chọn. </p>

source: Install Required Plugins
ja: 必要なプラグインをインストールする
pl_pl: Zainstaluj potrzebne wtyczki
tr_tr: Gerekli Eklentileri yükleyin
vi_vn: Bắt buộc cài đặt Plugins

source: Install Plugins
ja: プラグインをインストールする
pl_pl: Zainstaluj wtyczki
tr_tr: Eklentileri Yükle
vi_vn: Cài đặt plugin

source: Installing Plugin: %s
ja: プラグインのインストール：％s
pl_pl: Instalowanie wtyczki: %s
tr_tr: Eklenti Yükleme: %s
vi_vn: Cài đặt Plugin: %s

source: Updating Plugin: %s
ja: プラグインの更新：％s
pl_pl: Aktualizacja wtyczki: %s
tr_tr: Eklenti Güncelleniyor: %s
vi_vn: Đang cập nhật Plugin: %s

source: Something went wrong with the plugin API.
ja: プラグインAPIに問題が発生しました。
pl_pl: Coś poszło nietak z pluginem API.
tr_tr: Eklenti API'sında bir sorun oluştu.
vi_vn: Có gì đó không đúng với API mở rộng.

source: This theme requires the following plugin: %1$s.
ja: このテーマには次のプラグインが必要です：％1 $ s。
pl_pl: Ten motyw wymaga następującej wtyczki:%1$s.
tr_tr: Bu tema şu eklentiyi gerektirir:%1$s.
vi_vn: Chủ đề này yêu cầu plugin sau:%1$s.

source: This theme recommends the following plugin: %1$s.
ja: このテーマは、次のプラグインを推奨しています：％1 $ s。
pl_pl: Ten motyw zaleca następującą wtyczkę:%1$s.
tr_tr: Bu tema şu eklentiyi önerir:%1$s.
vi_vn: Chủ đề này đề xuất plugin sau:%1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ja: このテーマとの最大の互換性を確保するには、次のプラグインを最新バージョンに更新する必要があります：％1 $ s。 msgid_pluralこのテーマとの最大の互換性を確保するには、次のプラグインを最新バージョンに更新する必要があります：％1 $ s。
pl_pl: Następująca wtyczka musi zostać zaktualizowana do najnowszej wersji, aby zapewnić maksymalną zgodność z tym motywem:%1$s. msgid_plural Następujące wtyczki muszą zostać zaktualizowane do najnowszej wersji, aby zapewnić maksymalną zgodność z tym motywem:%1$s.
tr_tr: Bu temayla maksimum uyumluluk sağlamak için aşağıdaki eklentinin en son sürümüne güncellenmesi gerekiyor:%1$s. msgid_plural Bu temayla maksimum uyumluluk sağlamak için aşağıdaki eklentiler en son sürümlerine güncellenmelidir:%1$s.
vi_vn: Plugin sau cần được cập nhật lên phiên bản mới nhất để đảm bảo khả năng tương thích tối đa với chủ đề này:%1$s. Tất cả các plugin sau đây cần được cập nhật lên phiên bản mới nhất để đảm bảo khả năng tương thích tối đa với chủ đề này:%1$s.

source: There is an update available for: %1$s.
ja: ％1 $ sのアップデートが利用可能です。
pl_pl: Dostępna jest aktualizacja dla:%1$s.
tr_tr: Mevcut bir güncelleme var:%1$s.
vi_vn: Có một bản cập nhật có sẵn cho:%1$s.

source: The following required plugin is currently inactive: %1$s.
ja: 次の必須プラグインは現在非アクティブです：％1 $ s。
pl_pl: Następująca wymagana wtyczka jest obecnie nieaktywna:%1$s.
tr_tr: Aşağıdaki gerekli eklenti şu anda etkin değil:%1$s.
vi_vn: Plugin yêu cầu sau đây hiện không hoạt động:%1$s.

source: The following recommended plugin is currently inactive: %1$s.
ja: 次の推奨プラグインは現在非アクティブです：％1 $ s。
pl_pl: Następująca zalecana wtyczka jest obecnie nieaktywna:%1$s.
tr_tr: Aşağıdaki önerilen eklenti şu anda etkin değil:%1$s.
vi_vn: Plugin được đề xuất sau đây hiện không hoạt động:%1$s.

source: Begin installing plugin
ja: プラグインのインストールを開始
pl_pl: Rozpocznij instalację wtyczki
tr_tr: Eklentiyi yüklemeye başlayın
vi_vn: Bắt đầu cài đặt plugin

source: Begin updating plugin
ja: プラグインの更新を開始
pl_pl: Rozpocznij aktualizację wtyczki
tr_tr: Eklentiyi güncellemeye başlayın
vi_vn: Bắt đầu cập nhật plugin

source: Begin activating plugin
ja: プラグインの有効化を開始
pl_pl: Rozpocznij aktywację wtyczki
tr_tr: Eklentiyi etkinleştirmeye başla
vi_vn: Bắt đầu kích hoạt plugin

source: Return to Required Plugins Installer
ja: 必要なプラグインインストーラーに戻る
pl_pl: Wróć do instalatora wymaganych wtyczek
tr_tr: Gerekli Eklentiler Yükleyicisine Dön
vi_vn: Quay trở lại Trình cài đặt plugin cần thiết

source: Return to the Dashboard
ja: ダッシュボードに戻る
pl_pl: Powrót do panelu
tr_tr: Gösterge Tablosuna Dön
vi_vn: Quay trở lại Bảng điều khiển

source: Plugin activated successfully.
ja: プラグインが正常にアクティブ化されました。
pl_pl: Wtyczka aktywowana pomyślnie.
tr_tr: Eklenti başarıyla etkinleştirildi.
vi_vn: Phần hỗ trợ thêm đã được kích hoạt thành công.

source: The following plugin was activated successfully:
ja: 次のプラグインが正常にアクティブ化されました。
pl_pl: Następująca wtyczka została aktywowana pomyślnie:
tr_tr: Aşağıdaki eklenti başarıyla etkinleştirildi:
vi_vn: Plugin sau đã được kích hoạt thành công:

source: No action taken. Plugin %1$s was already active.
ja: 対処なし。プラグイン％1 $ sはすでにアクティブでした。
pl_pl: Nie podjęto żadnego działania. Wtyczka%1$s była już aktywna.
tr_tr: Herhangi bir işlem yapılmadı. %1$s eklentisi zaten etkin.
vi_vn: Không có hành động. Plugin%1$s đã hoạt động.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
ja: プラグインがアクティブ化されていません。このテーマには％sの上位バージョンが必要です。プラグインを更新してください。
pl_pl: Wtyczka nie została aktywowana. Do tego motywu potrzebna jest wyższa wersja %s. Zaktualizuj wtyczkę.
tr_tr: Eklenti etkinleştirilmedi. Bu tema için %s daha yüksek bir sürümü gerekiyor. Lütfen eklentiyi güncelleyin.
vi_vn: Plugin không được kích hoạt. Một phiên bản cao hơn của %s là cần thiết cho chủ đề này. Vui lòng cập nhật plugin.

source: All plugins installed and activated successfully. %1$s
ja: すべてのプラグインが正常にインストールおよびアクティブ化されました。 ％1 $ s
pl_pl: Wszystkie wtyczki zostały zainstalowane i aktywowane pomyślnie. %1$s
tr_tr: Tüm eklentiler başarıyla yüklendi ve etkinleştirildi. %1$s
vi_vn: Tất cả các plugin được cài đặt và kích hoạt thành công. %1$s

source: Dismiss this notice
ja: この通知を却下する
pl_pl: Odrzuć to powiadomienie
tr_tr: Bu bildirimi reddet
vi_vn: Loại bỏ thông báo này

source: There are one or more required or recommended plugins to install, update or activate.
ja: インストール、更新、またはアクティブ化するための1つ以上の必須または推奨プラグインがあります。
pl_pl: Istnieje jedna lub więcej wymaganych lub zalecanych wtyczek do zainstalowania, aktualizacji lub aktywacji.
tr_tr: Yüklemek, güncellemek veya etkinleştirmek için bir veya daha fazla gerekli veya önerilen eklenti var.
vi_vn: Có một hoặc nhiều plugin cần thiết hoặc được đề xuất để cài đặt, cập nhật hoặc kích hoạt.

source: Please contact the administrator of this site for help.
ja: このサイトの管理者に連絡してください。
pl_pl: Skontaktuj się z administratorem tej witryny, aby uzyskać pomoc.
tr_tr: Lütfen yardım için bu sitenin yöneticisine başvurun.
vi_vn: Vui lòng liên hệ với quản trị viên của trang web này để được giúp đỡ.

source: This plugin needs to be updated to be compatible with your theme.
ja: このプラグインは、テーマと互換性があるように更新する必要があります。
pl_pl: Ta wtyczka musi zostać zaktualizowana, aby była zgodna z Twoim motywem.
tr_tr: Bu eklentinin temanızla uyumlu olması için güncellenmesi gerekiyor.
vi_vn: Plugin này cần được cập nhật để tương thích với chủ đề của bạn.

source: Update Required
ja: アップデートしてください
pl_pl: Wymagana aktualizacja
tr_tr: Güncelleştirme gerekli
vi_vn: Cần cập nhật
