Repository: PACMEC/rebase
Catalog: *-content/languages/themes/townhub-*.po
Languages: ja, pl_pl, tr_tr, vi_vn

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
ja: リモートプラグインパッケージには、目的のスラッグを持つフォルダーが含まれておらず、名前の変更は機能しませんでした。
pl_pl: Pakiet zdalnej wtyczki nie zawiera folderu z żądanym ślimakiem, a zmiana nazwy nie działała.
tr_tr: Uzak eklenti paketi istenen slug içeren bir klasör içermiyor ve yeniden adlandırma işe yaramadı.
vi_vn: Gói plugin từ xa không chứa thư mục với sên mong muốn và đổi tên không hoạt động.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
ja: プラグインプロバイダーに連絡し、WordPressのガイドラインに従ってプラグインをパッケージ化するよう依頼してください。
pl_pl: Skontaktuj się z dostawcą wtyczki i poproś ją o spakowanie wtyczki zgodnie z wytycznymi WordPress.
tr_tr: Lütfen eklenti sağlayıcısına başvurun ve eklentilerini WordPress yönergelerine göre paketlemelerini isteyin.
vi_vn: Vui lòng liên hệ với nhà cung cấp plugin và yêu cầu họ đóng gói plugin theo hướng dẫn của WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
ja: リモートプラグインパッケージは複数のファイルで構成されていますが、ファイルはフォルダーにパッケージ化されていません。
pl_pl: Pakiet zdalnej wtyczki składa się z więcej niż jednego pliku, ale pliki nie są spakowane w folderze.
tr_tr: Uzak eklenti paketi birden fazla dosyadan oluşur, ancak dosyalar bir klasörde paketlenmez.
vi_vn: Gói plugin từ xa bao gồm nhiều hơn một tệp, nhưng các tệp không được đóng gói trong một thư mục.

# plugin A *and* plugin B
source: and
ja: そして
pl_pl: i
tr_tr: ve
vi_vn: và

source: TGMPA v%s
ja: TGMPA（％s）
pl_pl: TGMPA w %s
tr_tr: % S cinsinden TGMPA
vi_vn: TGMPA tính bằng %s

source: Required
ja: 必須
pl_pl: wymagany
tr_tr: gereklidir
vi_vn: Cần thiết

source: Recommended
ja: お勧め
pl_pl: Zalecana
tr_tr: Önerilen
vi_vn: Đề xuất

source: WordPress Repository
ja: WordPressリポジトリ
pl_pl: Repozytorium WordPress
tr_tr: WordPress Deposu
vi_vn: Kho lưu trữ WordPress

source: External Source
ja: 外部ソース
pl_pl: Źródło zewnętrzne
tr_tr: Dış kaynak
vi_vn: Nguồn bên ngoài

source: Pre-Packaged
ja: 梱包済み
pl_pl: Zapakowane
tr_tr: Ön Paketlenmiş
vi_vn: Đóng gói sẵn

source: Not Installed
ja: インストールされていない
pl_pl: Nie zainstalowany
tr_tr: Yüklü değil
vi_vn: Chưa cài đặt

source: Installed But Not Activated
ja: インストールされているがアクティブ化されていない
pl_pl: Zainstalowano, ale nie aktywowano
tr_tr: Yüklü Ama Etkin Değil
vi_vn: Đã cài đặt nhưng chưa kích hoạt

source: Active
ja: アクティブ
pl_pl: Aktywny
tr_tr: Aktif
vi_vn: Hoạt động

source: Required Update not Available
ja: 必要なアップデートは利用できません
pl_pl: Wymagana aktualizacja niedostępna
tr_tr: Gerekli Güncelleme Mevcut Değil
vi_vn: Yêu cầu cập nhật không có sẵn

source: Requires Update
ja: 更新が必要
pl_pl: Wymaga aktualizacji
tr_tr: Güncelleme gerektirir
vi_vn: Yêu cầu cập nhật

source: Update recommended
ja: 更新を推奨
pl_pl: Aktualizacja zalecana
tr_tr: Tavsiye edilen güncelleme
vi_vn: Cập nhật khuyến cáo

# plugins
source: All <span class="count">(%s)</span>
ja: すべて<span class="count">（％s）</span>
pl_pl: Wszystkie <span class="count">( %s)</span>
tr_tr: Tümü <span class="count">( %s)</span>
vi_vn: Tất cả <span class="count">( %s)</span>

source: To Install <span class="count">(%s)</span>
ja: インストールする<span class="count">（％s）</span>
pl_pl: Aby zainstalować <span class="count">( %s)</span>
tr_tr: Yüklemek için <span class="count">( %s)</span>
vi_vn: Để cài đặt <span class="count">( %s)</span>

source: Update Available <span class="count">(%s)</span>
ja: 更新可能<span class="count">（％s）</span>
pl_pl: Dostępna aktualizacja <span class="count">( %s)</span>
tr_tr: Güncelleme Mevcut <span class="count">( %s)</span>
vi_vn: Cập nhật có sẵn <span class="count">( %s)</span>

source: To Activate <span class="count">(%s)</span>
ja: 有効にするには<span class="count">（％s）</span>
pl_pl: Aby aktywować <span class="count">( %s)</span>
tr_tr: Etkinleştirmek için <span class="count">( %s)</span>
vi_vn: Để kích hoạt <span class="count">( %s)</span>

# as in: "version nr unknown"
source: unknown
ja: わからない
pl_pl: nieznany
tr_tr: Bilinmeyen
vi_vn: không xác định

source: Installed version:
ja: インストール済みバージョン：
pl_pl: Zainstalowana wersja:
tr_tr: Yüklü sürüm:
vi_vn: Phiên bản đã cài đặt:

source: Minimum required version:
ja: 最低限必要なバージョン：
pl_pl: Minimalna wymagana wersja:
tr_tr: Gereken minimum sürüm:
vi_vn: Phiên bản yêu cầu tối thiểu:

source: Available version:
ja: 利用可能なバージョン：
pl_pl: Dostępna wersja:
tr_tr: Mevcut sürüm:
vi_vn: Phiên bản có sẵn:

source: No plugins to install, update or activate.
ja: インストール、更新、アクティブ化するプラグインはありません。
pl_pl: Brak wtyczek do zainstalowania, aktualizacji lub aktywacji.
tr_tr: Yüklenecek, güncellenecek veya etkinleştirilecek eklenti yok.
vi_vn: Không có plugin để cài đặt, cập nhật hoặc kích hoạt.

source: Plugin
ja: プラグイン
pl_pl: Podłącz
tr_tr: Eklenti
vi_vn: Cắm vào

source: Source
ja: ソース
pl_pl: Źródło
tr_tr: Kaynak
vi_vn: Nguồn

source: Type
ja: タイプ
pl_pl: Rodzaj
tr_tr: tip
vi_vn: Kiểu

source: Version
ja: バージョン
pl_pl: Wersja
tr_tr: versiyon
vi_vn: Phiên bản

source: Status
ja: 状態
tr_tr: durum
vi_vn: Trạng thái

source: Install %2$s
ja: ％2 $ sをインストール
pl_pl: Zainstaluj%2$s
tr_tr: %2$s yükle
vi_vn: Cài đặt%2$s

source: Update %2$s
ja: ％2 $ sを更新
pl_pl: Zaktualizuj%2$s
tr_tr: %2$s güncelleyin
vi_vn: Cập nhật%2$s

source: Activate %2$s
ja: ％2 $ sを有効化
pl_pl: Aktywuj%2$s
tr_tr: %2$s'yi etkinleştir
vi_vn: Kích hoạt%2$s

source: Upgrade message from the plugin author:
ja: プラグイン作成者からのアップグレードメッセージ：
pl_pl: Aktualizacja wiadomości od autora wtyczki:
tr_tr: Eklenti yazarından yeni sürüme geçiş mesajı:
vi_vn: Nâng cấp thông báo từ tác giả plugin:

source: Install
ja: インストール
pl_pl: zainstalować
tr_tr: Yüklemek
vi_vn: Tải về

source: Update
ja: 更新
pl_pl: Aktualizacja
tr_tr: Güncelleme
vi_vn: Cập nhật

source: Activate
ja: 有効化
pl_pl: Aktywuj
tr_tr: etkinleştirme
vi_vn: Kích hoạt

source: No plugins were selected to be installed. No action taken.
ja: インストールするプラグインが選択されていません。対処なし。
pl_pl: Nie wybrano żadnych wtyczek do zainstalowania. Nie podjęto żadnego działania.
tr_tr: Yüklenecek eklenti seçilmedi. Herhangi bir işlem yapılmadı.
vi_vn: Không có plugin nào được chọn để cài đặt. Không có hành động.

source: No plugins were selected to be updated. No action taken.
ja: 更新するプラグインが選択されていません。対処なし。
pl_pl: Nie wybrano żadnych wtyczek do aktualizacji. Nie podjęto żadnego działania.
tr_tr: Güncellenecek eklenti seçilmedi. Herhangi bir işlem yapılmadı.
vi_vn: Không có plugin nào được chọn để cập nhật. Không có hành động.

source: No plugins are available to be installed at this time.
ja: 現在、インストールできるプラグインはありません。
pl_pl: Obecnie nie są dostępne żadne wtyczki do zainstalowania.
tr_tr: Şu anda yüklenecek eklenti yok.
vi_vn: Không có plugin nào có sẵn để cài đặt tại thời điểm này.

source: No plugins are available to be updated at this time.
ja: 現時点で更新できるプラグインはありません。
pl_pl: Obecnie nie ma dostępnych wtyczek do aktualizacji.
tr_tr: Şu anda güncellenecek hiçbir eklenti yok.
vi_vn: Không có plugin nào có sẵn để được cập nhật tại thời điểm này.

source: No plugins were selected to be activated. No action taken.
ja: アクティブ化するプラグインが選択されていません。対処なし。
pl_pl: Nie wybrano żadnych wtyczek do aktywacji. Nie podjęto żadnego działania.
tr_tr: Etkinleştirilecek hiçbir eklenti seçilmedi. Herhangi bir işlem yapılmadı.
vi_vn: Không có plugin nào được chọn để kích hoạt. Không có hành động.

source: No plugins are available to be activated at this time.
ja: 現在、有効化できるプラグインはありません。
pl_pl: Obecnie nie są dostępne żadne wtyczki do aktywacji.
tr_tr: Şu anda etkinleştirilecek eklenti yok.
vi_vn: Không có plugin nào có sẵn để được kích hoạt tại thời điểm này.

source: Plugin activation failed.
ja: プラグインのアクティベーションに失敗しました。
pl_pl: Aktywacja wtyczki nie powiodła się.
tr_tr: Eklenti etkinleştirilemedi.
vi_vn: Kích hoạt plugin thất bại.

source: Updating Plugin %1$s (%2$d/%3$d)
ja: プラグイン％1 $ s（％2 $ d /％3 $ d）を更新しています
pl_pl: Aktualizowanie wtyczki%1$s (%2$d /%3$d)
tr_tr: Eklenti güncelleniyor%1$s (%2$d /%3$d)
vi_vn: Cập nhật Plugin%1$s (%2$d /%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
ja: ％1 $ sのインストール中にエラーが発生しました： <strong>％2 $ s</strong> 。
pl_pl: Wystąpił błąd podczas instalacji%1$s: <strong>%2$s</strong> .
tr_tr: %1$s: <strong>%2$s</strong> yüklenirken bir hata oluştu.
vi_vn: Đã xảy ra lỗi khi cài đặt%1$s: <strong>%2$s</strong> .

source: The installation of %1$s failed.
ja: ％1 $ sのインストールに失敗しました。
pl_pl: Instalacja%1$s nie powiodła się.
tr_tr: %1$s yüklenemedi.
vi_vn: Việc cài đặt%1$s không thành công.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ja: インストールとアクティベーションのプロセスが開始されています。一部のホストではこのプロセスに時間がかかることがありますので、しばらくお待ちください。
pl_pl: Rozpocznie się proces instalacji i aktywacji. Ten proces może zająć trochę czasu na niektórych hostach, więc bądź cierpliwy.
tr_tr: Yükleme ve etkinleştirme işlemi başlıyor. Bu işlem bazı konakçılarda biraz zaman alabilir, bu yüzden lütfen sabırlı olun.
vi_vn: Quá trình cài đặt và kích hoạt đang bắt đầu. Quá trình này có thể mất một lúc trên một số máy chủ, vì vậy hãy kiên nhẫn.

source: %1$s installed and activated successfully.
ja: ％1 $ sが正常にインストールおよびアクティブ化されました。
pl_pl: Pomyślnie zainstalowano i aktywowano%1$s.
tr_tr: %1$s başarıyla yüklendi ve etkinleştirildi.
vi_vn: %1$s được cài đặt và kích hoạt thành công.

source: Show Details
ja: 詳細を表示
pl_pl: Pokaż szczegóły
tr_tr: Detayları göster
vi_vn: Hiển thị chi tiết

source: Hide Details
ja: 詳細を非表示
pl_pl: Ukryj szczegóły
tr_tr: Detayları gizle
vi_vn: Ẩn chi tiết

source: All installations and activations have been completed.
ja: すべてのインストールとアクティベーションが完了しました。
pl_pl: Wszystkie instalacje i aktywacje zostały zakończone.
tr_tr: Tüm kurulumlar ve etkinleştirmeler tamamlandı.
vi_vn: Tất cả các cài đặt và kích hoạt đã hoàn thành.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
ja: プラグイン％1 $ s（％2 $ d /％3 $ d）のインストールとアクティブ化
pl_pl: Instalowanie i aktywowanie wtyczki%1$s (%2$d /%3$d)
tr_tr: %1$s Eklentisini Yükleme ve Etkinleştirme (%2$d /%3$d)
vi_vn: Cài đặt và kích hoạt Plugin%1$s (%2$d /%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ja: インストールプロセスが開始されています。一部のホストではこのプロセスに時間がかかることがありますので、しばらくお待ちください。
pl_pl: Rozpocznie się proces instalacji. Ten proces może zająć trochę czasu na niektórych hostach, więc bądź cierpliwy.
tr_tr: Kurulum işlemi başlıyor. Bu işlem bazı konakçılarda biraz zaman alabilir, bu yüzden lütfen sabırlı olun.
vi_vn: Quá trình cài đặt đang bắt đầu. Quá trình này có thể mất một lúc trên một số máy chủ, vì vậy hãy kiên nhẫn.

source: %1$s installed successfully.
ja: ％1 $ sが正常にインストールされました。
pl_pl: Pomyślnie zainstalowano%1$s.
tr_tr: %1$s başarıyla yüklendi.
vi_vn: %1$s được cài đặt thành công.

source: All installations have been completed.
ja: すべてのインストールが完了しました。
pl_pl: Wszystkie instalacje zostały zakończone.
tr_tr: Tüm kurulumlar tamamlandı.
vi_vn: Tất cả các cài đặt đã được hoàn thành.

source: Installing Plugin %1$s (%2$d/%3$d)
ja: プラグイン％1 $ s（％2 $ d /％3 $ d）をインストールしています
pl_pl: Instalowanie wtyczki%1$s (%2$d /%3$d)
tr_tr: %1$s Eklentisi Yükleniyor (%2$d /%3$d)
vi_vn: Cài đặt Plugin%1$s (%2$d /%3$d)

source: %s quantity
ja: ％s数量
pl_pl: %s ilość
tr_tr: %s miktar
vi_vn: %s số lượng

source: Quantity
ja: 量
pl_pl: Ilość
tr_tr: miktar
vi_vn: Định lượng

# Product quantity input tooltip
source: Qty
ja: 数量
pl_pl: Ilość
tr_tr: Adet
vi_vn: Số lượng

source: 404 Page
ja: 404ページ
pl_pl: 404 strony
tr_tr: 404 Sayfa
vi_vn: Trang 404

source: Background Image
ja: 背景画像
pl_pl: Zdjęcie w tle
tr_tr: Arka plan görüntüsü
vi_vn: Hình nền

source: Additional Message
ja: 追加メッセージ
pl_pl: Dodatkowa wiadomość
tr_tr: Ek Mesaj
vi_vn: Tin nhắn bổ sung

source: Yes
ja: はい
pl_pl: tak
tr_tr: Evet
vi_vn: Đúng

source: No
ja: 番号
pl_pl: Nie
tr_tr: Hayır
vi_vn: Không

source: Show back Home
ja: ホームに戻る
pl_pl: Pokaż powrót Strona główna
tr_tr: Ana Sayfa
vi_vn: Hiển thị lại Trang chủ

source: Blog Single
ja: ブログシングル
tr_tr: Blog Tek
vi_vn: Blog đơn

source: Sidebar Width
ja: サイドバーの幅
pl_pl: Szerokość paska bocznego
tr_tr: Kenar Çubuğu Genişliği
vi_vn: Chiều rộng thanh bên

source: Based on Bootstrap 12 columns.
ja: Bootstrap 12列に基づいています。
pl_pl: Oparty na 12 kolumnach Bootstrap.
tr_tr: Bootstrap 12 sütunlarına göre.
vi_vn: Dựa trên 12 cột Bootstrap.

source: 2 Columns
ja: 2列
pl_pl: 2 kolumny
tr_tr: 2 Sütun
vi_vn: 2 cột

source: 3 Columns
ja: 3列
pl_pl: 3 kolumny
tr_tr: 3 Sütun
vi_vn: 3 cột

source: 4 Columns
ja: 4列
pl_pl: 4 kolumny
tr_tr: 4 Sütun
vi_vn: 4 cột

source: 5 Columns
ja: 5列
pl_pl: 5 kolumn
tr_tr: 5 Sütun
vi_vn: 5 cột

source: 6 Columns
ja: 6列
pl_pl: 6 kolumn
tr_tr: 6 Sütun
vi_vn: 6 cột

source: Show Featured Image
ja: 注目の画像を表示
pl_pl: Pokaż polecany obraz
tr_tr: Öne Çıkan Resmi Göster
vi_vn: Hiển thị hình ảnh nổi bật

source: Show Author
ja: 著者を表示
pl_pl: Pokaż autora
tr_tr: Yazarı Göster
vi_vn: Hiển thị tác giả

source: Show Date
ja: 日付を表示
pl_pl: Pokaż datę
tr_tr: Tarihi Göster
vi_vn: Hiển thị ngày

source: Show Categories
ja: カテゴリーを表示
pl_pl: Pokaż kategorie
tr_tr: Kategorileri Göster
vi_vn: Hiển thị danh mục

source: Show Tags
ja: タグを表示
pl_pl: Pokaż tagi
tr_tr: Etiketleri göster
vi_vn: Hiển thị thẻ

source: Show Comments
ja: コメントを表示
pl_pl: Pokaż komentarze
tr_tr: Yorumları Göster
vi_vn: Hiển thị bình luận

source: Show Author Block
ja: 著者ブロックを表示
pl_pl: Pokaż blok autora
tr_tr: Yazar Bloğunu Göster
vi_vn: Hiển thị khối tác giả

source: Show post navigation
ja: 投稿ナビゲーションを表示
pl_pl: Pokaż nawigację po wpisie
tr_tr: Yazı navigasyonunu göster
vi_vn: Hiển thị bài điều hướng

source: Next/Prev posts should be in same category
ja: 次/前の投稿は同じカテゴリにする必要があります
pl_pl: Następne / Poprzednie posty powinny być w tej samej kategorii
tr_tr: Sonraki / Önceki yayınlar aynı kategoride olmalıdır
vi_vn: Bài đăng tiếp theo / trước phải cùng thể loại

source: Colors
ja: 色
pl_pl: Zabarwienie
tr_tr: Renkler
vi_vn: Màu sắc

source: Use Custom Colors
ja: カスタムカラーを使用する
pl_pl: Użyj niestandardowych kolorów
tr_tr: Özel Renkler Kullan
vi_vn: Sử dụng màu tùy chỉnh

source: Set this option to <b>Yes</b> if you want to use color variants bellow.
ja: 以下のカラーバリアントを使用する場合は、このオプションを<b>Yesに</b>設定します。
pl_pl: Ustaw tę opcję na <b>Tak,</b> jeśli chcesz użyć wariantów kolorów poniżej.
tr_tr: Aşağıdaki renk çeşitlerini kullanmak istiyorsanız bu seçeneği <b>Evet olarak</b> ayarlayın.
vi_vn: Đặt tùy chọn này thành <b>Có</b> nếu bạn muốn sử dụng các biến thể màu dưới đây.

source: Theme Color
ja: テーマカラー
pl_pl: Kolor motywu
tr_tr: Tema Rengi
vi_vn: Màu chủ đề

source: Default: #4DB7FE
ja: デフォルト：＃4DB7FE
pl_pl: Domyślnie: # 4DB7FE
tr_tr: Varsayılan: # 4DB7FE
vi_vn: Mặc định: # 4DB7FE

source: Theme Secondary Color
ja: テーマの二次色
pl_pl: Dodatkowy kolor motywu
tr_tr: Tema İkincil Rengi
vi_vn: Màu chủ đề

source: Default: #5ECFB1
ja: デフォルト：＃5ECFB1
pl_pl: Domyślnie: # 5ECFB1
tr_tr: Varsayılan: # 5ECFB1
vi_vn: Mặc định: # 5ECFB1

source: Button Hover Color - Theme third color
ja: ボタンのホバー色-テーマの3番目の色
pl_pl: Button Hover Color - trzeci kolor motywu
tr_tr: Düğme Vurgulu Rengi - Tema üçüncü rengi
vi_vn: Nút Hover Color - Màu thứ ba của chủ đề

source: Default: #2F3B59
ja: デフォルト：＃2F3B59
pl_pl: Domyślnie: # 2F3B59
tr_tr: Varsayılan: # 2F3B59
vi_vn: Mặc định: # 2F3B59

source: Body Background Color
ja: ボディの背景色
pl_pl: Kolor tła ciała
tr_tr: Gövde Arka Plan Rengi
vi_vn: Màu nền cơ thể

source: Loader Background Color
ja: ローダーの背景色
pl_pl: Kolor tła modułu ładującego
tr_tr: Yükleyici Arka Plan Rengi
vi_vn: Màu nền của bộ nạp

source: Body Text Color
ja: 本文の色
pl_pl: Kolor tekstu podstawowego
tr_tr: Gövde Metni Rengi
vi_vn: Màu văn bản cơ thể

source: Default: #000
ja: デフォルト：＃000
pl_pl: Domyślnie: # 000
tr_tr: Varsayılan: # 000
vi_vn: Mặc định: # 000

source: Paragraph Color
ja: 段落の色
pl_pl: Kolor akapitu
tr_tr: Paragraf Rengi
vi_vn: Màu đoạn văn

source: Default: #878C9F
ja: デフォルト：＃878C9F
pl_pl: Domyślnie: # 878C9F
tr_tr: Varsayılan: # 878C9F
vi_vn: Mặc định: # 878C9F

source: Link Color
ja: リンクの色
pl_pl: Kolor linku
tr_tr: Bağlantı rengi
vi_vn: Màu sắc liên kết

source: Header Bg Color
ja: ヘッダーの色
pl_pl: Kolor nagłówka Bg
tr_tr: Başlık Bg Rengi
vi_vn: Tiêu đề Bg màu

source: Default: #2e3f6e
ja: デフォルト：＃2e3f6e
pl_pl: Domyślnie: # 2e3f6e
tr_tr: Varsayılan: # 2e3f6e
vi_vn: Mặc định: # 2e3f6e

source: Header Color
ja: ヘッダーの色
pl_pl: Kolor nagłówka
tr_tr: Başlık Rengi
vi_vn: Màu tiêu đề

source: Default: #ffffff
ja: デフォルト：#ffffff
pl_pl: Domyślnie: #ffffff
tr_tr: Varsayılan: #ffffff
vi_vn: Mặc định: #ffffff

source: Submenu Background Color
ja: サブメニューの背景色
pl_pl: Podmenu Kolor tła
tr_tr: Alt menü Arka Plan Rengi
vi_vn: Submenu Màu nền

source: Default: #fff
ja: デフォルト：#fff
pl_pl: Domyślnie: #fff
tr_tr: Varsayılan: #fff
vi_vn: Mặc định: #fff

source: Menu Color
ja: メニューの色
pl_pl: Kolor menu
tr_tr: Menü Rengi
vi_vn: Màu thực đơn

source: Submenu Color
ja: サブメニューの色
pl_pl: Kolor podmenu
tr_tr: Alt menü Rengi
vi_vn: Submenu màu

source: Footer Background Color
ja: フッターの背景色
pl_pl: Kolor tła stopki
tr_tr: Altbilgi Arka Plan Rengi
vi_vn: Màu nền chân trang

source: Default: #325096
ja: デフォルト：＃325096
pl_pl: Domyślnie: # 325096
tr_tr: Varsayılan: # 325096
vi_vn: Mặc định: # 325096

source: Footer Color
ja: フッターの色
pl_pl: Kolor stopki
tr_tr: Altbilgi Rengi
vi_vn: Màu chân trang

source: Footer Copyright Background Color
ja: フッター著作権の背景色
pl_pl: Kolor tła stopki
tr_tr: Altbilgi Telif Hakkı Arka Plan Rengi
vi_vn: Màu nền bản quyền

source: Default: #253966
ja: デフォルト：＃253966
pl_pl: Domyślnie: # 253966
tr_tr: Varsayılan: # 253966
vi_vn: Mặc định: # 253966

source: Parallax Layout
ja: 視差レイアウト
pl_pl: Układ Paralaksy
tr_tr: Paralaks Düzeni
vi_vn: Giao diện thị sai

source: First Content Side for Parallax layout
ja: Parallaxレイアウトの最初のコンテンツサイド
pl_pl: Pierwsza strona treści dla układu Paralaksy
tr_tr: Paralaks düzeni için İlk İçerik Tarafı
vi_vn: Mặt nội dung đầu tiên cho bố cục Parallax

source: Parallax Dimension
ja: 視差次元
pl_pl: Wymiar Paralaksy
tr_tr: Paralaks Boyutu
vi_vn: Kích thước thị sai

source: Pixel number. Which we are telling the browser is to move Portfolio Content down every time we scroll down 100% of the viewport height and move Portfolio Content up every time we scroll up 100% of the viewport height. Ex: 200 or -200 for reverse direction.
ja: ピクセル数。これは、ビューポートの高さを100％スクロールダウンするたびにポートフォリオコンテンツを下に移動し、ビューポートの高さを100％スクロールアップするたびにポートフォリオコンテンツを上に移動することです。例：逆方向の場合は200または-200。
pl_pl: Liczba pikseli Mówimy, że przeglądarka ma przesuwać zawartość portfela w dół za każdym razem, gdy przewijamy w dół o 100% wysokości rzutni i przesuwamy zawartość portfela w górę za każdym razem, gdy przewijamy w górę o 100% wysokości rzutni. Np .: 200 lub -200 dla odwrotnego kierunku.
tr_tr: Piksel sayısı. Tarayıcıya, görünüm yüksekliğinin% 100'ünü her aşağı kaydırdığımızda Portföy İçeriğini aşağı taşımak ve görünüm yüksekliğinin% 100'ünü her yukarı kaydırdığımızda Portföy İçeriğini yukarı taşımaktır. Örn: ters yön için 200 veya -200.
vi_vn: Số pixel. Điều chúng tôi đang nói với trình duyệt là di chuyển Nội dung Danh mục đầu tư xuống mỗi khi chúng tôi cuộn xuống 100% chiều cao của chế độ xem và di chuyển Nội dung Danh mục đầu tư lên mỗi khi chúng tôi cuộn lên 100% chiều cao của chế độ xem. Ví dụ: 200 hoặc -200 cho hướng ngược lại.

source: Show Post Excerpt on Parallax layout
ja: Parallaxレイアウトに抜粋を表示
pl_pl: Pokaż fragment postu dotyczący układu Paralaksy
tr_tr: Paralaks düzeninde Gösteri Alıntısını Göster
vi_vn: Hiển thị bài đăng trên bố cục Parallax

source: Show Post Meta on Parallax layout
ja: Parallaxレイアウトに投稿メタを表示
pl_pl: Pokaż Meta postu w układzie Paralaksy
tr_tr: Post Meta'yı Paralaks düzeninde göster
vi_vn: Hiển thị bài Meta trên bố cục Parallax

source: Custom Code
ja: カスタムコード
pl_pl: Kod niestandardowy
tr_tr: Özel kod
vi_vn: Mã tùy chỉnh

source: <p>You can use Firebug - Firefox add-on to adjust your wordpress site's style. For more detail please read this tutorial: <a href="https://www.tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css-video-tutorial-4037" target="_blank">How to Use Firebug to Modify Your WordPress Site's CSS (Video Tutorial)</a> by <strong>Tips and Tricks HQ</strong>.</p>
ja: <p> Firebug-Firefoxアドオンを使用して、ワードプレスサイトのスタイルを調整できます。詳細については、このチュートリアル： <strong>ヒントとコツHQに</strong>よる<a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">Firebugを使用してWordPressサイトのCSS（ビデオチュートリアル）を変更する方法をお</a>読みください。 </p>
pl_pl: <p> Możesz użyć Firebug - dodatek do przeglądarki Firefox, aby dostosować styl swojej witryny wordpress. Aby uzyskać więcej informacji, przeczytaj ten samouczek: <a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">Jak używać Firebug do modyfikowania CSS witryny WordPress (samouczek wideo)</a> według <strong>siedziby porad i wskazówek</strong> . </p>
tr_tr: <p> Wordpress sitenizin stilini ayarlamak için Firebug - Firefox eklentisini kullanabilirsiniz. Daha fazla ayrıntı için lütfen bu öğreticiyi okuyun: <a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">WordPress Sitenizin CSS'sini (Video Eğitimi)</a> <strong>Tips and Tricks HQ</strong> <a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">ile Değiştirmek için Firebug Nasıl Kullanılır</a> . </p>
vi_vn: <p> Bạn có thể sử dụng Fireorms - Tiện ích Firefox để điều chỉnh kiểu trang web wordpress của bạn. Để biết thêm chi tiết, vui lòng đọc hướng dẫn này: <a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">Cách sử dụng Fireorms để sửa đổi CSS (Hướng dẫn</a> bằng <a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">video)</a> của <a href="https://www. tipsandtricks-hq.com/how-to-use-firebug-to-modify-your-wordpress-sites-css- video-tutorial-4037" target="_blank">trang web WordPress của bạn</a> bằng <strong>Mẹo và thủ thuật HQ</strong> . </p>

source: CSS Code - Large Desktop View
ja: CSSコード-大きなデスクトップビュー
pl_pl: Kod CSS - widok dużego pulpitu
tr_tr: CSS Kodu - Büyük Masaüstü Görünümü
vi_vn: Mã CSS - Chế độ xem màn hình lớn

source: Paste your CSS code here.
ja: ここにCSSコードを貼り付けます。
pl_pl: Wklej tutaj swój kod CSS.
tr_tr: CSS kodunuzu buraya yapıştırın.
vi_vn: Dán mã CSS của bạn ở đây.

source: CSS Code - Medium Desktop View
ja: CSSコード-中デスクトップビュー
pl_pl: Kod CSS - średni widok pulpitu
tr_tr: CSS Kodu - Orta Masaüstü Görünümü
vi_vn: Mã CSS - Chế độ xem màn hình trung bình

source: CSS Code - Tablet View
ja: CSSコード-タブレットビュー
pl_pl: Kod CSS - widok tabletu
tr_tr: CSS Kodu - Tablet Görünümü
vi_vn: Mã CSS - Chế độ xem máy tính bảng

source: CSS Code - Mobile View
ja: CSSコード-モバイルビュー
pl_pl: Kod CSS - widok mobilny
tr_tr: CSS Kodu - Mobil Görünüm
vi_vn: Mã CSS - Chế độ xem trên thiết bị di động

source: Product Page
ja: 製品ページ
pl_pl: Strona produktu
tr_tr: Ürün Sayfası
vi_vn: Trang sản phẩm

source: Show Next/Prev products navigation
ja: Next / Prev製品のナビゲーションを表示
pl_pl: Pokaż następną / poprzednią nawigację produktów
tr_tr: Sonraki / Önceki ürünlerde gezinmeyi göster
vi_vn: Hiển thị điều hướng tiếp theo / Prev sản phẩm

source: Next/Prev products should be in same category
ja: Next / Prev製品は同じカテゴリにある必要があります
pl_pl: Następna / Poprzednia produkty powinny należeć do tej samej kategorii
tr_tr: Sonraki / Önceki ürünler aynı kategoride olmalıdır
vi_vn: Các sản phẩm tiếp theo / Prev nên cùng loại

source: Shop List Link
ja: ショップリストリンク
pl_pl: Link do listy zakupów
tr_tr: Mağaza Listesi Bağlantısı
vi_vn: Liên kết danh sách cửa hàng
